[
    {
        "pregunta": "¿Cuáles son los sistemas de control de vuelo primarios, esenciales para el control del avión?",
        "opciones": [
            "Elevador - Alerón – Timón de Dirección",
            "Elevador - Flaps - Aletas Compensadoras",
            "Timón - Flaps - Elevador"
        ],
        "correcta": 0
    },
    {
        "pregunta": "¿Cuántas horas de vuelo como piloto al mando debe completar un Piloto Privado de Avión, a partir que obtuvo su licencia, para estar facultado para transportar pasajeros?",
        "opciones": [
            "15 Hs.",
            "20 Hs.",
            "25 Hs."
        ],
        "correcta": 2
    },
    {
        "pregunta": "¿Pasados cuantos días sin actividad de vuelo, un Piloto Privado de Avión, debe ser readaptado por un Instructor?",
        "opciones": [
            "30",
            "45",
            "60"
        ],
        "correcta": 0
    },
    {
        "pregunta": "El receptor VOR tiene la indicación que se muestra. ¿Cuál es la posición relativa del avión respecto a la estación transmisora?",
        "opciones": [
            "Norte.",
            "Este.",
            "Sur."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_29_1.png"
    },
    {
        "pregunta": "001- En el Ciclo OTTO la combustion se realiza a:",
        "opciones": [
            "volumen constante.",
            "presion constante.",
            "volumen y presion constantes."
        ],
        "correcta": 0
    },
    {
        "pregunta": "004- Una manera de detectar una falla en el corte de magnetos es:",
        "opciones": [
            "poner en ralenti el motor y cortar momentáneamente la ignición.",
            "llevar el motor a máxima potencia, mientras se aplican los frenos, y apagar momentáneamente la ignición.",
            "hacer funcionar un magneto, empobrecer la mezcla y obtener un aumento en la presión del múltiple de admisión del motor."
        ],
        "correcta": 0
    },
    {
        "pregunta": "006-Si se desconecta el cable a masa ubicado entre el magneto y el interruptor de la ignición, el motor:",
        "opciones": [
            "no operara con un solo magneto.",
            "no se puede poner en marcha con el interruptor en la posición BOTH.",
            "podría ponerse en marcha accidentalmente si la hélice es movida habiendo combustible en el cilindro."
        ],
        "correcta": 2
    },
    {
        "pregunta": "007- ¿Que indica el numero de octanos de un combustible?",
        "opciones": [
            "calidad antidetonante.",
            "calidad de la mezcla aire combustible.",
            "ninguna de las respuestas anteriores es correcta."
        ],
        "correcta": 0
    },
    {
        "pregunta": "009- Es más probable que se empasten las bujías si:",
        "opciones": [
            "Si la aeronave gana altitud sin un ajuste de mezcla.",
            "la aeronave desciende de altitud sin un ajuste de mezcla.",
            "se mueve el acelerador de la aeronave de manera abrupta."
        ],
        "correcta": 0
    },
    {
        "pregunta": "010- El piloto controla la relación aire/combustible con:",
        "opciones": [
            "el acelerador.",
            "la presión del múltiple (manifold).",
            "el control de la mezcla."
        ],
        "correcta": 2
    },
    {
        "pregunta": "012- Ajustar el control de la mezcla:",
        "opciones": [
            "impide que la relación aire/combustible se enriquezca demasiado a grandes altitudes.",
            "regula la cantidad de flujo de aire a través del venturi del carburador.",
            "impide que la combinación aire/combustible se empobrezca a medida que el avión asciende."
        ],
        "correcta": 0
    },
    {
        "pregunta": "014- ¿Que sucederá si a medida que se incrementa la altitud de vuelo no se realiza el empobrecimiento en el control de la mezcla?",
        "opciones": [
            "tanto el volumen del aire que ingresa al carburador como la cantidad de combustible disminuirán.",
            "la densidad del aire que ingresa al carburador disminuirá y la cantidad de combustible se incrementara.",
            "la densidad del aire que ingresa al carburador disminuirá y la cantidad de combustible permanecerá constante."
        ],
        "correcta": 2
    },
    {
        "pregunta": "015- A menos que sea regulada, la mezcla aire/combustible se enriquece cuando se incrementa la altitud debido a que la cantidad de combustible:",
        "opciones": [
            "disminuye a medida que el volumen de aire disminuye.",
            "permanece constante mientras que el volumen de aire disminuye.",
            "permanece constante mientras que la densidad del aire disminuye."
        ],
        "correcta": 2
    },
    {
        "pregunta": "016- El propósito principal de regular el control de la mezcla aire/combustible en altitud es:",
        "opciones": [
            "reducir el flujo de combustible para compensar la menor densidad del aire.",
            "reducir la cantidad de combustible en la mezcla a fin de compensar la mayor densidad del aire.",
            "incrementar la cantidad de combustible en la mezcla a fin de compensar la menor presión y densidad del aire."
        ],
        "correcta": 0
    },
    {
        "pregunta": "018- Dejar encendido el aire caliente al carburador mientras se realiza el despegue:",
        "opciones": [
            "empobrece la mezcla para más potencia en el despegue.",
            "reduce la distancia de despegue.",
            "incrementa la carrera de despegue."
        ],
        "correcta": 2
    },
    {
        "pregunta": "019- ¿Cual de las siguientes afirmaciones es correcta con respecto al efecto causado por aplicar aire caliente al carburador?",
        "opciones": [
            "enriquece la mezcla aire/combustible.",
            "empobrece la mezcla aire/combustible.",
            "no tiene efecto alguno sobre la mezcla aire/combustible."
        ],
        "correcta": 0
    },
    {
        "pregunta": "020- Aplicar aire caliente al carburador:",
        "opciones": [
            "no afecta a la mezcla.",
            "empobrece la mezcla aire/combustible.",
            "enriquece la mezcla aire/combustible."
        ],
        "correcta": 2
    },
    {
        "pregunta": "022- La detonación puede producirse por:",
        "opciones": [
            "una mezcla de combustible rica.",
            "temperaturas bajas del motor.",
            "el uso de combustible de menor grado que el recomendado."
        ],
        "correcta": 2
    },
    {
        "pregunta": "023- El encendido no controlado de la mezcla aire/combustible, antes de la ignición normal de la chispa, se conoce como:",
        "opciones": [
            "combustión instantánea.",
            "detonación.",
            "pre-ignición."
        ],
        "correcta": 2
    },
    {
        "pregunta": "025- Para lograr el enfriamiento interno, los motores recíprocos de una aeronave dependen especialmente de:",
        "opciones": [
            "un aumentador de aleta de ventilación (cowl flap) que funcione adecuadamente.",
            "la circulación del aceite lubricante.",
            "la adecuada relación de producción freón/compresor."
        ],
        "correcta": 1
    },
    {
        "pregunta": "027- Una indicación de temperatura de aceite de motor anormalmente alta puede tener su origen en:",
        "opciones": [
            "un rodaje defectuoso.",
            "un nivel de aceite demasiado bajo.",
            "operar con una mezcla excesivamente rica."
        ],
        "correcta": 1
    },
    {
        "pregunta": "030- La eficiencia de la hélice es:",
        "opciones": [
            "la proporción entre caballos de fuerza de empuje y caballos de fuerza al freno.",
            "la distancia real que avanza una hélice en una revolución.",
            "la proporción entre paso geométrico y paso efectivo."
        ],
        "correcta": 0
    },
    {
        "pregunta": "037- Durante un prevuelo en clima frio, se debe poner especial atención a las líneas del respiradero del carter debido a que son susceptibles a obstruirse por:",
        "opciones": [
            "congelamiento de aceite proveniente de la carcasa del cigüeñal.",
            "humedad proveniente del aire de fuera que se ha congelado.",
            "hielo proveniente de los vapores del interior del carter, que se han condensado y congelado en consecuencia."
        ],
        "correcta": 2
    },
    {
        "pregunta": "038- ¿Como se debería precalentar un avión durante operaciones de clima frio?",
        "opciones": [
            "se debe precalentar el área de cabina así como el motor.",
            "no se debe precalentar el área de cabina con calentadores portátiles.",
            "se debe inyectar aire caliente directamente al motor a través de la toma de admisión"
        ],
        "correcta": 0
    },
    {
        "pregunta": "039- ¿En que condición del vuelo el efecto del torque producido por la hélice afecta la performance del avión mono motor?",
        "opciones": [
            "alta velocidad, gran ángulo de ataque.",
            "poca velocidad, alta potencia, gran ángulo de ataque.",
            "poca velocidad, poca potencia, poco ángulo de ataque."
        ],
        "correcta": 1
    },
    {
        "pregunta": "040- La mezcla que va a los cilindros entra:",
        "opciones": [
            "presión provocada por la fuerza ejercida en el interior de los cilindros.",
            "con una depresión que provocan los pistones al subir.",
            "por succión cuando los pistones bajan."
        ],
        "correcta": 2
    },
    {
        "pregunta": "041- Durante la compresión, ¿que relación hay entre presión, temperatura y volumen?:",
        "opciones": [
            "la presión y temperatura aumentan, el volumen disminuye.",
            "la presión, temperatura y volumen aumentan.",
            "la presión y temperatura no varían, si el volumen."
        ],
        "correcta": 0
    },
    {
        "pregunta": "042- La presión máxima dentro del cilindro se produce después de la:",
        "opciones": [
            "compresión.",
            "combustión",
            "expansión."
        ],
        "correcta": 1
    },
    {
        "pregunta": "043- Durante la expansión, el ciclo entrega:",
        "opciones": [
            "calor.",
            "trabajo.",
            "volumen."
        ],
        "correcta": 1
    },
    {
        "pregunta": "1.- ¿Cuál es el procedimiento correcto para la salida de patrón de tráfico que se debe utilizar en un aeropuerto no controlado?",
        "opciones": [
            "Partir en cualquier dirección, considerando la seguridad luego de cruzar los límites del aeropuerto.",
            "Realizar todos los virajes hacia la izquierda.",
            "Cumplir cualquier patrón de tráfico establecido con respecto a cualquier aeropuerto."
        ],
        "correcta": 1
    },
    {
        "pregunta": "1.- ¿Qué elementos se incluyen en el peso vacío de una aeronave?",
        "opciones": [
            "Combustible no utilizable y aceite que no se puede drenar.",
            "Sólo la célula, la planta de poder y el equipo opcional.",
            "Tanques de combustible y aceite de motor llenos en su totalidad."
        ],
        "correcta": 0
    },
    {
        "pregunta": "1.- ¿Qué instrumentos quedarán inoperativos si se bloquea el tubo pitot?",
        "opciones": [
            "Altímetro.",
            "Variómetro.",
            "Velocímetro."
        ],
        "correcta": 2
    },
    {
        "pregunta": "1.- Al ángulo “A” mostrado en la figura se lo denomina:",
        "opciones": [
            "Incidencia",
            "Ataque.",
            "Diedro."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_ang.png"
    },
    {
        "pregunta": "1.- La definición de tiempo nocturno es:",
        "opciones": [
            "De puesta del sol a la salida del sol.",
            "1.5 horas después de la puesta del sol hasta 1.5 horas antes de la salida del sol.",
            "El tiempo entre el final del crepúsculo civil vespertino y el comienzo del crepúsculo civil matutino."
        ],
        "correcta": 2
    },
    {
        "pregunta": "1.- La fuente principal generadora de cambios atmosféricos es:",
        "opciones": [
            "Las mareas.",
            "El Sol.",
            "El calentamiento de la tierra."
        ],
        "correcta": 1
    },
    {
        "pregunta": "1.- La navegación estimada es la que:",
        "opciones": [
            "Se basa en la observación del terreno sobrevolado.",
            "Se basa únicamente de las ayudas radioeléctricas.",
            "Se basa en el análisis del rumbo magnético, la velocidad, el tiempo transcurrido y el efecto del viento sobre la trayectoria."
        ],
        "correcta": 2
    },
    {
        "pregunta": "10.- ¿Cuál es el propósito del timón de dirección (rudder) en el avión?",
        "opciones": [
            "Controlar la guiñada (yaw).",
            "Controlar la tendencia a sobre inclinarse.",
            "Controlar el rolido (roll)."
        ],
        "correcta": 0
    },
    {
        "pregunta": "10.- ¿Qué combinación de condiciones atmosféricas reducirán la performance del despegue y ascenso de la aeronave?",
        "opciones": [
            "Baja temperatura, baja humedad relativa y baja altitud de densidad.",
            "Alta temperatura, baja humedad relativa y baja altitud de densidad.",
            "Alta temperatura, alta humedad relativa y alta altitud de densidad."
        ],
        "correcta": 2
    },
    {
        "pregunta": "10.- ¿Qué significa el término punto de rocío?",
        "opciones": [
            "La temperatura en la cual condensación y evaporación son iguales.",
            "La temperatura en la que el rocío siempre se forma.",
            "La temperatura en la cual el aire debe enfriarse manteniendo constante la humedad para que se sature."
        ],
        "correcta": 2
    },
    {
        "pregunta": "10.- Cuando el piloto realiza el rodaje con vientos fuertes de frente parcialmente cruzados, ¿qué posiciones de alerón utiliza generalmente?",
        "opciones": [
            "Alerón arriba en el lado desde donde sopla el viento.",
            "Alerón abajo en el lado desde donde sopla el viento.",
            "Alerones neutros."
        ],
        "correcta": 0
    },
    {
        "pregunta": "10.- Después del despegue, ¿qué velocidad se debería utilizar para ganar la mayor altitud en un período de tiempo dado?",
        "opciones": [
            "VY.",
            "VX.",
            "VA."
        ],
        "correcta": 0
    },
    {
        "pregunta": "10.- Si durante una emergencia en vuelo se requiere una acción inmediata, el piloto al mando puede:",
        "opciones": [
            "Apartarse de las normas establecidas en las RAAC Parte 91, mientras dure la situación de emergencia, pero deberá posteriormente elevar a la Autoridad Aeronáutica un informe escrito firmado dentro de las 24 hs de ocurrido el hecho.",
            "Apartarse de las normas establecidas en las RAAC Parte 91 durante el tiempo que requiera resolver la situación de emergencia.",
            "No apartarse de las normas establecidas en las RAAC Parte 91, a menos que la Autoridad Aeronáutica previamente lo autorice."
        ],
        "correcta": 1
    },
    {
        "pregunta": "10.- Si se han volado 205 millas náuticas en 46 minutos, ¿cuántos minutos tomará volar 123 millas náuticas a la misma velocidad?",
        "opciones": [
            "25 minutos.",
            "27 minutos.",
            "31 minutos."
        ],
        "correcta": 1
    },
    {
        "pregunta": "11.- ¿Cuál es el rango de velocidades para volar con máximo flaps extendido ?",
        "opciones": [
            "60 a 100 MPH.",
            "60 a 208 MPH",
            "208 MPH."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_vel.png"
    },
    {
        "pregunta": "11.- ¿Cuál condición de viento sería la más crítica al rodar un avión equipado con alas altas y rueda de nariz?",
        "opciones": [
            "Viento de cola parcialmente cruzado.",
            "Viento cruzado directo.",
            "Viento de frente, parcialmente cruzado."
        ],
        "correcta": 0
    },
    {
        "pregunta": "11.- ¿Qué efecto tiene una disminución de la densidad del aire sobre la performance de una aeronave?",
        "opciones": [
            "Aumenta la performance del motor.",
            "Reduce la performance del ascenso.",
            "Aumenta la performance de despegue."
        ],
        "correcta": 1
    },
    {
        "pregunta": "11.- La cantidad de humedad que el aire puede contener depende de:",
        "opciones": [
            "El punto de rocío.",
            "La temperatura de aire.",
            "La estabilidad del aire."
        ],
        "correcta": 1
    },
    {
        "pregunta": "11.- Se dice que un avión es estable cuando:",
        "opciones": [
            "Le es difícil entrar en pérdida (stall).",
            "Requiere poco esfuerzo para controlarlo.",
            "No entra en tirabuzón (spin)."
        ],
        "correcta": 1
    },
    {
        "pregunta": "11.- Si se mantiene una GS de 130 nudos, ¿qué distancia se recorre en 1 h 30 min?",
        "opciones": [
            "206 millas náuticas.",
            "195 millas náuticas.",
            "195 KM."
        ],
        "correcta": 1
    },
    {
        "pregunta": "12.- ¿Cómo se deberían mantener los controles de vuelo al rodar un avión equipado con un tren de aterrizaje triciclo, con viento de frente, parcialmente cruzado, de la izquierda?",
        "opciones": [
            "Alerón izquierdo arriba, elevador neutral.",
            "Alerón izquierdo abajo, elevador neutral.",
            "Alerón izquierdo arriba, elevador abajo."
        ],
        "correcta": 0
    },
    {
        "pregunta": "12.- La máxima velocidad a la cual el avión puede volar en aire calmo es:",
        "opciones": [
            "100 MPH.",
            "165 MPH.",
            "208 MPH."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_vel.png"
    },
    {
        "pregunta": "12.- ¿Qué determina la estabilidad longitudinal de un avión?",
        "opciones": [
            "La ubicación del CG (centro de gravedad) con respecto al centro de presión.",
            "La efectividad del estabilizador horizontal.",
            "La relación entre tracción y sustentación con el peso y la resistencia."
        ],
        "correcta": 0
    },
    {
        "pregunta": "12.- ¿Quién es responsable de determinar si una aeronave se encuentra en condiciones seguras de vuelo?",
        "opciones": [
            "El mecánico aeronáutico habilitado.",
            "El piloto al mando.",
            "El propietario o el operador de la misma."
        ],
        "correcta": 1
    },
    {
        "pregunta": "12.- ¿Cuál es el efecto de un aumento de la temperatura de 25 a 50° F en la altitud de densidad si la altitud de presión permanece en 5000 pies?",
        "opciones": [
            "Aumento de 1200 pies.",
            "Aumento de 1400 pies.",
            "Aumento de 1650 pies."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_8.png"
    },
    {
        "pregunta": "12.- Las nubes, la niebla y el rocío siempre se forman cuando:",
        "opciones": [
            "El vapor de agua se condensa.",
            "Cuando el vapor de agua está presente.",
            "Cuando la humedad relativa alcanza el 100%."
        ],
        "correcta": 0
    },
    {
        "pregunta": "12.- Si la GS se mantiene en 83 nudos, ¿qué distancia se recorrerá en 1 h 45 min de vuelo?",
        "opciones": [
            "152 millas náuticas.",
            "145 millas náuticas.",
            "145 millas terrestres."
        ],
        "correcta": 1
    },
    {
        "pregunta": "13.- ¿Cuál es la máxima velocidad para extender el flaps?",
        "opciones": [
            "65 MPH.",
            "100 MPH",
            "165 MPH."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_vel.png"
    },
    {
        "pregunta": "13.- ¿Cuál es el proceso por el cual la humedad se incorpora al aire no saturado?",
        "opciones": [
            "Evaporación y sublimación.",
            "Calor y condensación.",
            "Sobresaturación y evaporación."
        ],
        "correcta": 0
    },
    {
        "pregunta": "13.- ¿Qué causa en un avión (excepto los que tienen cola en T) un momento de nariz abajo (nosedown) al reducir la potencia y no ajustar los controles?",
        "opciones": [
            "El CG se desplaza hacia adelante cuando la potencia y la resistencia son reducidas.",
            "El efecto de la corriente de aire generada por la hélice sobre el timón de profundidad es reducido y la efectividad del mismo disminuye.",
            "Cuando la potencia es reducida menos que el peso, la sustentación también se reduce y las alas no pueden soportar el peso."
        ],
        "correcta": 1
    },
    {
        "pregunta": "13.- ¿Qué distancia recorrerá una aeronave en 2 hs 15 min de vuelo manteniendo una velocidad terrestre de 138 nudos?",
        "opciones": [
            "320 millas náuticas.",
            "310 millas náuticas.",
            "313 millas náuticas."
        ],
        "correcta": 1
    },
    {
        "pregunta": "13.- ¿Qué documentos deben estar en posesión del piloto o accesible en el avión mientras opera la aeronave como piloto al mando?",
        "opciones": [
            "Licencia de piloto, certificación médica aeronáutica y certificación de horas voladas en los últimos 30 días.",
            "Licencia de piloto, habilitación psicofisiológica, documento de identidad, libro de vuelo actualizado y autorización del propietario de la aeronave para actuar como comandante de la aeronave.",
            "Licencia de piloto, habilitación psicofisiológica y certificado de propiedad de la aeronave."
        ],
        "correcta": 1
    },
    {
        "pregunta": "13.-  Determine la altitud de presión con una altitud indicada de 1380 pies MSL con una configuración de altímetro de 28.22 a temperatura estándar:",
        "opciones": [
            "2991 pies MSL.",
            "2913 pies MSL.",
            "3010 pies MSL."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_8.png"
    },
    {
        "pregunta": "13.- ¿Cómo se deberían mantener los controles de vuelo al rodar un avión con rueda de cola, con viento de frente, parcialmente cruzado, de la derecha?",
        "opciones": [
            "Alerón derecho arriba, elevador arriba.",
            "Alerón derecho abajo, elevador neutro.",
            "Alerón derecho arriba, elevador abajo."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_9.png"
    },
    {
        "pregunta": "14.- ¿Qué color identifica la velocidad normal de operación con flap?",
        "opciones": [
            "Desde el límite inferior al superior del arco blanco.",
            "El arco verde.",
            "El arco blanco."
        ],
        "correcta": 2
    },
    {
        "pregunta": "14.- ¿Cuáles son las acciones específicamente requeridas al piloto, previo a cada vuelo?",
        "opciones": [
            "Verificar que los historiales del avión estén debidamente completados.",
            "Familiarizarse con todo lo concerniente al vuelo por realizar.",
            "Revisar los procedimientos para evitar las estelas turbulentas que pudieran encontrarse durante el mismo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "14.- ¿Cuál es el efecto de un aumento de temperatura de 30 a 50° F en la altitud de densidad si la altitud de presión permanece en los 3000 pies MSL?",
        "opciones": [
            "Aumento de 900 pies.",
            "Disminución de 1100 pies.",
            "Aumento de 1300 pies."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_8.png"
    },
    {
        "pregunta": "14.- ¿Cómo se deberían mantener los controles de vuelo al rodar un avión con rueda de cola con viento de cola, parcialmente cruzado, de la izquierda?",
        "opciones": [
            "Alerón izquierdo arriba, elevador neutro.",
            "Alerón izquierdo abajo, elevador neutro.",
            "Alerón izquierdo abajo, elevador abajo."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_9.png"
    },
    {
        "pregunta": "14.- Si una masa de aire se va trasladando estará:",
        "opciones": [
            "Desarrollando propiedades convectivas.",
            "Tomando propiedades de la superficie por donde transita.",
            "Permaneciendo en su estado original."
        ],
        "correcta": 1
    },
    {
        "pregunta": "14.- Un avión ha sido cargado de manera que su CG ha quedado detrás del límite trasero, lo cual causa que el mismo sea:",
        "opciones": [
            "Menos estable en todas las velocidades.",
            "Menos estable a bajas velocidades, pero más estable en altas velocidades.",
            "Menos estable en altas velocidades, pero más estable en bajas velocidades."
        ],
        "correcta": 0
    },
    {
        "pregunta": "15.- ¿Cuál color identifica la velocidad de pérdida sin potencia con el flaps y tren de aterrizaje en configuración de aterrizaje?",
        "opciones": [
            "Límite superior del arco verde.",
            "Límite superior del arco blanco.",
            "Límite inferior del arco blanco."
        ],
        "correcta": 2
    },
    {
        "pregunta": "15.- ¿Cuál es el combustible mínimo requerido para cumplir con un vuelo bajo reglas VFR a un destino, sin considerar un lugar de alternativa?",
        "opciones": [
            "El suficiente para completar el vuelo a velocidad normal de crucero con condiciones adversas de viento.",
            "El suficiente para volar hasta el punto donde se intenta aterrizar y volar después 30 minutos a velocidad normal de crucero.",
            "El suficiente para volar al punto donde se intenta aterrizar más un mínimo de 45 minutos de vuelo."
        ],
        "correcta": 2
    },
    {
        "pregunta": "15.- ¿En qué afecta a un avión los cambios del centro de presión en el ala?",
        "opciones": [
            "La relación sustentación-resistencia.",
            "La capacidad de sustentación.",
            "El balance aerodinámico y la controlabilidad."
        ],
        "correcta": 2
    },
    {
        "pregunta": "15.- ¿Qué efecto, si existe, produce alta humedad sobre la performance de la aeronave?",
        "opciones": [
            "Aumenta la performance.",
            "Disminuye la performance.",
            "No tiene efecto sobre la performance."
        ],
        "correcta": 1
    },
    {
        "pregunta": "15.- ¿Cómo se deberían mantener los controles de vuelo al rodar un avión equipado con un tren de aterrizaje triciclo, con viento de cola, parcialmente cruzado, de la izquierda?",
        "opciones": [
            "Alerón izquierdo arriba, elevador neutro.",
            "Alerón izquierdo abajo, elevador abajo.",
            "Alerón izquierdo arriba, elevador abajo."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_9.png"
    },
    {
        "pregunta": "15.- Cuando una masa de aire frio y caliente se encuentran:",
        "opciones": [
            "El aire frio se posesiona por encima del aire caliente.",
            "El aire caliente se mantiene por debajo del aire frio.",
            "El aire frio se posesiona por debajo del aire caliente."
        ],
        "correcta": 2
    },
    {
        "pregunta": "15.- Dados los siguientes datos: distancia 7 millas náuticas; tiempo 4 minutos. Determinar la velocidad terrestre:",
        "opciones": [
            "10.5 KT.",
            "530 KT.",
            "105 KT."
        ],
        "correcta": 2
    },
    {
        "pregunta": "16.- ¿Cuál es la velocidad máxima estructural de crucero?",
        "opciones": [
            "100 MPH.",
            "165 MPH.",
            "208 MPH."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_vel.png"
    },
    {
        "pregunta": "16.- ¿A qué se denomina factor de carga en una aeronave?",
        "opciones": [
            "La relación entre la sustentación y el peso del avión.",
            "La relación entre la sustentación y la velocidad del avión.",
            "La relación entre el peso del avión y la potencia disponible."
        ],
        "correcta": 0
    },
    {
        "pregunta": "16.- ¿Qué efecto tiene la menor densidad del aire, comparado con el aire más denso, sobre la eficiencia de la hélice y por qué?",
        "opciones": [
            "Se aumenta la eficiencia debido a la menor fricción sobre las palas de la hélice.",
            "Se reduce la eficiencia porque la hélice ejerce menos tracción en aire menos denso que en el aire con mayor densidad.",
            "Se reduce la eficiencia debido a la fuerza incrementada de la hélice en aire más tenue."
        ],
        "correcta": 1
    },
    {
        "pregunta": "16.- Es obligatorio que la tripulación de vuelo mantenga el cinturón de seguridad y arnés de hombro colocados durante:",
        "opciones": [
            "Despegues y aterrizajes.",
            "Durante toda la operación de vuelo.",
            "El vuelo con turbulencia."
        ],
        "correcta": 1
    },
    {
        "pregunta": "16.- Para minimizar las cargas laterales sobre el tren de aterrizaje durante el aterrizaje, el piloto debería mantener:",
        "opciones": [
            "La dirección de movimiento de la aeronave paralela a la pista de aterrizaje.",
            "El eje longitudinal de la aeronave paralelo a la dirección de su movimiento.",
            "El ala a favor del viento bajada lo suficiente para eliminar la tendencia de la aeronave a irse a la deriva."
        ],
        "correcta": 1
    },
    {
        "pregunta": "16.- Un fenómeno meteorológico que siempre ocurre cuando se vuela través de un frente es un cambio en:",
        "opciones": [
            "La dirección del viento",
            "Tipo de precipitación",
            "La estabilidad de las masas"
        ],
        "correcta": 0
    },
    {
        "pregunta": "17.- ¿Cuál es la limitación importante de velocidad que no está codificada con colores en el velocímetro?",
        "opciones": [
            "Velocidad de nunca exceder.",
            "Velocidad máxima estructural de crucero.",
            "Velocidad de maniobra."
        ],
        "correcta": 2
    },
    {
        "pregunta": "17.- Si un avión pesa 1100 kg, ¿qué peso aproximado deberá soportar su estructura durante un viraje con 60° de inclinación mientras mantiene la altitud?",
        "opciones": [
            "1100 kg.",
            "1540 Kg.",
            "2200 kg."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_2.png"
    },
    {
        "pregunta": "17.- ¿Cuál es el componente de viento cruzado para un aterrizaje en la Pista 18 si la torre informa el viento de 220° a 30 nudos?",
        "opciones": [
            "19 nudos.",
            "23 nudos.",
            "30 nudos."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_37.png"
    },
    {
        "pregunta": "17.- Con respecto a los pasajeros, ¿qué obligación tiene el piloto al mando relacionado con el uso de los cinturones de seguridad?",
        "opciones": [
            "El piloto al mando debe instruir a sus pasajeros para que mantengan permanentemente el cinturón de seguridad colocado.",
            "El piloto al mando debe instruir a sus pasajeros sobre el uso del cinturón de seguridad y notificarles que deben usarlo durante las operaciones de rodaje, despegue y aterrizaje.",
            "El piloto al mando no tiene obligación respecto al uso del cinturón de seguridad por parte de los pasajeros."
        ],
        "correcta": 1
    },
    {
        "pregunta": "17.- Si 23 litros de combustible son consumidos en una hora, ¿Cuánto combustible se consumirá en 2 hs 20 minutos?",
        "opciones": [
            "63 litros.",
            "54 litros.",
            "51 litros."
        ],
        "correcta": 1
    },
    {
        "pregunta": "17.- Uno de los cambios fácilmente reconocibles cuando se cruza un frente es:",
        "opciones": [
            "El cambio en la temperatura.",
            "El incremento de la cobertura nubosa.",
            "El aumento de la humedad relativa."
        ],
        "correcta": 0
    },
    {
        "pregunta": "18.- ¿Cuál de las velocidades representa la de máxima extensión de flaps?",
        "opciones": [
            "VFE.",
            "VLOF.",
            "VFC."
        ],
        "correcta": 0
    },
    {
        "pregunta": "18.- ¿Cuál es el consumo de una aeronave si en 111 minutos de vuelo consume 30 litros de combustible?",
        "opciones": [
            "19 litros.",
            "16,2 litros.",
            "15,4 litros."
        ],
        "correcta": 1
    },
    {
        "pregunta": "18.- Si un avion pesa 1540 kg, que peso aproximado debera soportar su estructura durante un viraje con 30 de inclinacion manteniendo la altitud?",
        "opciones": [
            "1294 kg.",
            "1588 kg.",
            "1848 kg."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_2.png"
    },
    {
        "pregunta": "18.- ¿Cuál es el componente de viento de frente para un aterrizaje en la Pista 18 si la torre informa el viento de 220° a 30 nudos?",
        "opciones": [
            "19 nudos.",
            "23 nudos.",
            "26 nudos."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_37.png"
    },
    {
        "pregunta": "18.- Con ciertas excepciones, se requiere que el cinturón de seguridad sea utilizado por los pasajeros durante:",
        "opciones": [
            "Rodaje, despegue y aterrizaje.",
            "Durante todo el vuelo.",
            "El vuelo con turbulencia."
        ],
        "correcta": 1
    },
    {
        "pregunta": "18.- Grandes acumulaciones de monóxido de carbono en el cuerpo humano causan:",
        "opciones": [
            "Rigidez en la frente.",
            "Pérdida de fuerza muscular.",
            "Una sensación aumentada de bienestar."
        ],
        "correcta": 1
    },
    {
        "pregunta": "18.- Según el movimiento y la temperatura de las masas de aire, los frentes se clasifican como:",
        "opciones": [
            "Fríos - Calientes.",
            "Masas de aire.",
            "Fríos - Calientes - Estacionarios - Ocluidos."
        ],
        "correcta": 2
    },
    {
        "pregunta": "19.- ¿Cuál de las siguientes afirmaciones define mejor la hipoxia?",
        "opciones": [
            "Un estado de deficiencia de oxígeno en el cuerpo.",
            "Un incremento anormal en el volumen de aire respirado.",
            "Una afección por la formación de burbujas de gas alrededor de las articulaciones o músculos."
        ],
        "correcta": 0
    },
    {
        "pregunta": "19.- ¿Cuál es la velocidad que representa la máxima para volar con el tren de aterrizaje extendido?",
        "opciones": [
            "VLE.",
            "VLO.",
            "VFE."
        ],
        "correcta": 0
    },
    {
        "pregunta": "19.- ¿Qué acción se requiere cuando dos aeronaves de la misma categoría están con rumbos convergentes (no de frente)?",
        "opciones": [
            "Se dará paso a la aeronave más veloz.",
            "La aeronave que tenga a la otra a su derecha cederá el paso.",
            "Ambas aeronaves harán viraje por su derecha."
        ],
        "correcta": 1
    },
    {
        "pregunta": "19.- Si un avion pesa 2200 kg, que peso aproximado debera soportar su estructura durante un viraje con 45°de inclinacion?",
        "opciones": [
            "2200 kg.",
            "3100 kg.",
            "3300 kg."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_2.png"
    },
    {
        "pregunta": "19.- Determine la velocidad de viento máxima para viento de frente de 45° si el componente máximo de viento cruzado para el avión es de 25 nudos:",
        "opciones": [
            "25 nudos.",
            "29 nudos.",
            "35 nudos."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_37.png"
    },
    {
        "pregunta": "19.- El grado de estabilidad atmosférica se determina:",
        "opciones": [
            "Por la diferencia de presión entre una porción de aire y el aire circundante.",
            "Por la diferencia de temperatura entre una porción de aire y el aire circundante.",
            "Por el vuelo con turbulencia."
        ],
        "correcta": 2
    },
    {
        "pregunta": "19.- Si 40 litros de combustible se consumen en 135 minutos de vuelo. ¿Cuánto tiempo más puede continuar volando si el combustible remanente es de 25 litros?",
        "opciones": [
            "65 min.",
            "1 h 24 m.",
            "1 h 10 min."
        ],
        "correcta": 1
    },
    {
        "pregunta": "2.- ¿Qué instrumento/s quedarán inoperativos si se bloquean las tomas estáticas?",
        "opciones": [
            "Sólo el velocímetro.",
            "Sólo el altímetro.",
            "Altímetro, velocímetro y variómetro."
        ],
        "correcta": 2
    },
    {
        "pregunta": "2.- Cada proceso físico en la atmósfera es acompañado o es el resultado de:",
        "opciones": [
            "Movimiento de aire.",
            "Presión diferencial.",
            "Intercambio de calor."
        ],
        "correcta": 2
    },
    {
        "pregunta": "2.- El alumno de Piloto Privado puede volar solo:",
        "opciones": [
            "Cumplidas como mínimo 30 horas de vuelo en doble comando.",
            "Cumplidas las primeras 25 horas de vuelo.",
            "Cumplidas como mínimo 8 horas de vuelo en doble comando."
        ],
        "correcta": 2
    },
    {
        "pregunta": "2.- El instrumental utilizado en la navegación estimada consiste en:",
        "opciones": [
            "Giro direccional, velocímetro y altímetro.",
            "VOR y ADF.",
            "Compas magnético, velocímetro, altímetro, reloj e indicador de temperatura exterior."
        ],
        "correcta": 2
    },
    {
        "pregunta": "2.- El término “ángulo de ataque” es definido como el ángulo:",
        "opciones": [
            "Entre la cuerda del ala y el viento relativo.",
            "Entre el ángulo de ascenso del avión y el horizonte.",
            "Formado por el eje longitudinal del avión y la cuerda del ala."
        ],
        "correcta": 0
    },
    {
        "pregunta": "2.- La posición recomendada de entrada al circuito de tránsito local consiste en:",
        "opciones": [
            "45° al tramo básico, justo por debajo de la altitud del circuito de tránsito.",
            "Entrar 45° al punto medio del tramo a favor del viento en la altitud del circuito de tránsito.",
            "Cruzar directamente sobre el aeropuerto en la altitud del circuito de tránsito e ingresar al tramo contra el viento (final)."
        ],
        "correcta": 1
    },
    {
        "pregunta": "2.- Se carga una aeronave 50 kilos por encima del peso bruto máximo certificado. Si se drena el combustible para mantener el peso de la aeronave dentro de los límites, ¿cuánto combustible se debería drenar?",
        "opciones": [
            "50 litros.",
            "16,2 galones.",
            "69,5 litros."
        ],
        "correcta": 2
    },
    {
        "pregunta": "20.- ¿Qué acción se requiere cuando dos aeronaves al mismo nivel o próximo mantienen rumbo de frente?",
        "opciones": [
            "De acuerdo a los niveles cuadrantales que debieran mantener, las impares deben descender y la pares ascender.",
            "Ambas aeronaves deben girar a la izquierda.",
            "Ambas aeronaves deben girar por su derecha."
        ],
        "correcta": 2
    },
    {
        "pregunta": "20.- ¿Qué características se corresponden con una masa de aire estable?",
        "opciones": [
            "Buena visibilidad / aire turbulento.",
            "Neblina / precipitación.",
            "Aire suave / regular a mala visibilidad."
        ],
        "correcta": 2
    },
    {
        "pregunta": "20.- ¿Cuál es la velocidad de viento máxima para viento cruzado de 30° si la componente máxima de viento cruzado para el avión es de 12 nudos?",
        "opciones": [
            "16 nudos.",
            "20 nudos.",
            "24 nudos."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_37.png"
    },
    {
        "pregunta": "20.- Cuando se enfrenta una situación estresante durante el vuelo, un incremento anormal en el volumen de aire inspirado y exhalado puede causar una afección conocida como:",
        "opciones": [
            "Hiperventilación.",
            "Aerosinusitis.",
            "Aerotitis."
        ],
        "correcta": 0
    },
    {
        "pregunta": "20.- Dados los siguientes datos: Velocidad 160 km/h; consumo 22 litros/hora; capacidad total de combustible 110 litros. ¿Cuánto combustible debería tener a bordo para volar 500 km?",
        "opciones": [
            "70 litros más la reserva.",
            "69 litros más la reserva.",
            "90 litros sin reserva."
        ],
        "correcta": 1
    },
    {
        "pregunta": "20.- La cantidad de exceso de carga que puede ser impuesta a las alas de un avión depende de:",
        "opciones": [
            "La posición del CG.",
            "La velocidad del avión.",
            "Cuan abruptamente se aplica la carga."
        ],
        "correcta": 1
    },
    {
        "pregunta": "20.- VNO es definida como:",
        "opciones": [
            "Rango normal de operación.",
            "Velocidad de nunca exceder.",
            "Máxima estructural de crucero."
        ],
        "correcta": 2
    },
    {
        "pregunta": "21.- ¿Cuál es el rango de velocidad de precaución de la aeronave?",
        "opciones": [
            "0 a 60 MPH.",
            "100 a 165 MPH.",
            "165 a 208 MPH."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_vel.png"
    },
    {
        "pregunta": "21.- ¿Cuál de las siguientes causas es la más probable que produzca hiperventilación?",
        "opciones": [
            "Tensión emocional, ansiedad o miedo.",
            "El consumo excesivo de alcohol.",
            "Un índice extremadamente lento de respiración y oxígeno insuficiente."
        ],
        "correcta": 0
    },
    {
        "pregunta": "21.- ¿Qué acción se requiere cuando una aeronave por su mayor velocidad alcanza a la otra?",
        "opciones": [
            "Ascenderá y la sobrepasará con no menos 150 metros.",
            "Descenderá y la sobrepasará con no menos de 150 metros.",
            "Ascenderá, descenderá o mantendrá el nivel y en todos los casos virando por su derecha."
        ],
        "correcta": 2
    },
    {
        "pregunta": "21.- ¿Qué características se corresponden con una masa de aire inestable?",
        "opciones": [
            "Aire suave / buena visibilidad.",
            "Nubes cumuliformes / aire turbulento.",
            "Nubes stratiformes / niebla."
        ],
        "correcta": 1
    },
    {
        "pregunta": "21.- ¿Qué maniobra básica de vuelo incrementa el factor de carga en un avión, comparada con el vuelo recto y nivelado?",
        "opciones": [
            "Ascenso.",
            "Viraje.",
            "Pérdida."
        ],
        "correcta": 1
    },
    {
        "pregunta": "21.- Con viento del norte informado a 20 nudos, ¿cuál pista (6, 29 o 32) es aceptable para utilizar para un avión con un componente de viento cruzado máximo de 13 nudos?",
        "opciones": [
            "Pista 6.",
            "Pista 29.",
            "Pista 32."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_37.png"
    },
    {
        "pregunta": "22.- ¿Cuál aeronave motorizada tiene derecho de paso sobre las siguientes mencionadas?",
        "opciones": [
            "Giroplano.",
            "Dirigible.",
            "Aeronave remolcando planeador."
        ],
        "correcta": 1
    },
    {
        "pregunta": "22.- ¿Cuál de los tipos de nubes se forman teniendo un importante desarrollo vertical?",
        "opciones": [
            "Las stratiformes.",
            "Las stratocumulos.",
            "Las cumuliformes."
        ],
        "correcta": 2
    },
    {
        "pregunta": "22.- ¿Qué fuerza hace girar al avión?",
        "opciones": [
            "El componente horizontal de la sustentación.",
            "El componente vertical de la sustentación.",
            "La fuerza centrífuga."
        ],
        "correcta": 0
    },
    {
        "pregunta": "22.- Con viento del sur informado a 20 nudos, ¿cuál pista (10, 14 o 24) es adecuada para utilizar para un avión con un componente de viento cruzado máximo de 13 nudos?",
        "opciones": [
            "Pista 10.",
            "Pista 14.",
            "Pista 24."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_37.png"
    },
    {
        "pregunta": "22.- Antes del despegue, el altímetro debería ser ajustado a:",
        "opciones": [
            "Al QNH (altura media sobre el nivel del mar) del aeropuerto si está disponible o en la elevación del aeropuerto (QFE)",
            "La altitud de densidad del aeropuerto.",
            "La presión de altitud del aeropuerto."
        ],
        "correcta": 0
    },
    {
        "pregunta": "22.- Un piloto debería ser capaz de superar los síntomas de hiperventilación o evitar futuros eventos al:",
        "opciones": [
            "Controlar en detalle los instrumentos de vuelo para controlar el avión.",
            "Enlentecer el índice de respiración, respirar en una bolsa o hablar en voz alta.",
            "Incrementar el índice de respiración para aumentar la ventilación de los pulmones."
        ],
        "correcta": 1
    },
    {
        "pregunta": "23.- ¿A cuántos nudos equivalen 135 kilómetros por hora?",
        "opciones": [
            "91 nudos.",
            "73 nudos.",
            "70 nudos."
        ],
        "correcta": 1
    },
    {
        "pregunta": "23.- ¿A qué altitud se debe selectar en el altímetro 1013 Mb o 29,92” cuando se está ascendiendo al nivel de crucero?",
        "opciones": [
            "4500 pies MSL",
            "8000 pies MSL.",
            "A la altitud establecida para cada aeródromo."
        ],
        "correcta": 2
    },
    {
        "pregunta": "23.- ¿Qué acción deben tomar los pilotos de un planeador y un avión que se encuentran en rumbo de colisión?",
        "opciones": [
            "El piloto del avión debería girar por izquierda.",
            "El piloto del planeador debería girar por su derecha.",
            "Ambos pilotos deberían girar a la derecha."
        ],
        "correcta": 2
    },
    {
        "pregunta": "23.- Durante la aproximación a la pérdida, un incremento del factor de carga hará que el avión:",
        "opciones": [
            "Entre en pérdida con una velocidad mayor.",
            "Tenga tendencia al tirabuzón.",
            "Sea más difícil de controlar."
        ],
        "correcta": 0
    },
    {
        "pregunta": "23.- La vulnerabilidad a envenenamiento por monóxido de carbono aumenta a medida que:",
        "opciones": [
            "La altitud aumenta.",
            "La altitud disminuye.",
            "La presión de aire aumenta."
        ],
        "correcta": 0
    },
    {
        "pregunta": "23.- Las nubes formadas por el aire enfriado de una capa estable son:",
        "opciones": [
            "Cúmulos.",
            "Nimbus.",
            "Stratus."
        ],
        "correcta": 2
    },
    {
        "pregunta": "24-10-13 LA ANTICIPACIÓN MINIMA DE PRESENTACIÓN EN VUELO PARA LOS VUELOS CONTROLADOS CON TRANSMISIÓN QUE EXIGIERA RETRANSMISIÓN, RESPECTO AL MOMENTO EN QUE SE CALCULA SE INICIARA LA OPERACIÓN, ES DE:",
        "opciones": [
            "10 minutos.",
            "20 minutos.",
            "30 minutos"
        ],
        "correcta": 1
    },
    {
        "pregunta": "24-10-13 AL ATRAVESAR LA “CAPA DE TRANSICIÓN” DURANTE EL ASCENSO, LA POSICIÓN VERTICAL DE LAS AERONAVES, A EXCEPCION, SE EXPRESARA EN:",
        "opciones": [
            "Altura.",
            "Altitudes.",
            "Elevaciones."
        ],
        "correcta": 1
    },
    {
        "pregunta": "24-10-13 ANTES QUE LA AERONAVE ENTRE EN EL CIRCUITO DE TRANSITO, SE LE FACILITARAN LAS SIGUIENTES INFORMACIONES, EXCEPTO AQUELLAS QUE SE SEPA QUE YA HA RECIBIDO:",
        "opciones": [
            "Identificación alfanumérica del aeródromo, número y ancho de pistas.",
            "Identificación Morse del faro de aeródromo, elevación inclinación y pendiente de pistas.",
            "Pista en uso e información meteorológica pertinente que se disponga."
        ],
        "correcta": 2
    },
    {
        "pregunta": "24-10-13 CUANDO POR DETERIORO DE LAS CONDICIONES VMC DEBE SALIR DE ESPACIO AEREO CONTROLADO O ATERRIZAR EN EL AERÓDROMO APROPIADO MAS PRÓXIMO, LO HARA:",
        "opciones": [
            "Notificando a la dependencia de control de jurisdicción de la medida que adopta, al tener que suspender la operación por no poder continuar en VMC.",
            "Directamente sin cursar notificación alguna.",
            "Directamente, pidiendo al QAM del aeródromo más próximo."
        ],
        "correcta": 0
    },
    {
        "pregunta": "24-10-13 CUANDO SE CAMBIE DE VUELO VFR A VFR CONTROLADO, SE OBTENDRA EL PERMISO DE TRANSITO DE LA DEPENDENCIA DE CONTROL DE TRANSITO QUE CORRESPONDA:",
        "opciones": [
            ") Únicamente en el momento de presentación del Plan de Vuelo.",
            ") En el momento de ingresar al espacio aéreo controlado IFR/VFR.",
            ") Antes de ingresar al espacio aéreo controlado"
        ],
        "correcta": 2
    },
    {
        "pregunta": "24-10-13 En VMC el piloto podrá volar:",
        "opciones": [
            "De acuerdo a reglas VFR especial o IFR",
            "Siempre reglas VFR",
            "IFR pero deberá evitar colisiones con otras aeronave"
        ],
        "correcta": 1
    },
    {
        "pregunta": "24-10-13 PARA LOS VUELOS PROYECTADOS COMO CONTROLADOS DESDE SU COMIENZO, EL PLAN DE VUELO DEBERÁ PRESENTARSE ANTES DE LA PARTIDA, CON UNA ANTICIPACIÓN DE POR LO MENOS:",
        "opciones": [
            "60 minutos.",
            "40 minutos.",
            "45 minutos."
        ],
        "correcta": 2
    },
    {
        "pregunta": "24-10-13 Si una aeronave debe realizar un Descenso de emergencia, activara su transpondedor en:",
        "opciones": [
            "7600",
            "7500",
            "7700"
        ],
        "correcta": 2
    },
    {
        "pregunta": "24-10-13-Evitar colisiones con otras aeronaves es responsabilidad del piloto al mando:",
        "opciones": [
            "Siempre",
            "En VMC",
            "Solo a requerimiento del explotador"
        ],
        "correcta": 0
    },
    {
        "pregunta": "24.- ¿A cuántos km/h equivalen 88 nudos?",
        "opciones": [
            "163 Km/h.",
            "103 Km/h.",
            "1176 Km/h."
        ],
        "correcta": 0
    },
    {
        "pregunta": "24.- ¿A qué se denomina altitud absoluta?",
        "opciones": [
            "La altitud leída directamente en el altímetro.",
            "La distancia vertical entre el avión y el terreno.",
            "La altitud sobre el nivel medio del mar."
        ],
        "correcta": 1
    },
    {
        "pregunta": "24.- ¿Qué se puede esperar del aire estable y húmedo que fluye por una pendiente ascendente?",
        "opciones": [
            "Formación de nubes estratificadas.",
            "Chaparrones y tormentas.",
            "Desarrollo de turbulencia convectiva."
        ],
        "correcta": 0
    },
    {
        "pregunta": "24.- Se puede reducir el peligro de desorientación espacial durante el vuelo en condiciones visuales pobres al:",
        "opciones": [
            "Cambiar la vista en forma alternada entre el campo visual externo y el panel de instrumentos.",
            "Confiar en los instrumentos en vez de considerar las percepciones sensoriales.",
            "Inclinar el cuerpo en dirección opuesta al movimiento de la aeronave."
        ],
        "correcta": 1
    },
    {
        "pregunta": "24.- Seleccione las cuatro maniobras fundamentales de vuelo.",
        "opciones": [
            "Potencia del avion, actitud, inclinacion, y compensado (trim).",
            "Puesta en marcha, rodaje, despegue y aterrizaje.",
            "Vuelo recto y nivelado, virajes, ascensos, y descensos."
        ],
        "correcta": 2
    },
    {
        "pregunta": "25.- ¿A qué se denomina altitud de presión?",
        "opciones": [
            "La altitud indicada corregida por instalación.",
            "La altitud indicada cuando la presión barométrica en la ventanilla Kohlsman es ajustada a 29,92” o 1013.25 Mb.",
            "La altitud indicada es corregida por temperatura y presión."
        ],
        "correcta": 1
    },
    {
        "pregunta": "25.- ¿Cuál afirmación respecto de longitud y latitud es verdadera?",
        "opciones": [
            "Los meridianos son paralelos al Ecuador.",
            "Los meridianos cortan la línea Ecuatorial a 90°.",
            "La línea de 0° de latitud pasa a través de Greenwich, Inglaterra."
        ],
        "correcta": 1
    },
    {
        "pregunta": "25.- Volando en un curso rectangular, ¿cuando debería el avión realizar un viraje menor a 90°?",
        "opciones": [
            "En el punto 1 y 4.",
            "En el punto 1 y 2.",
            "En el punto 2 y 4."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_63.png"
    },
    {
        "pregunta": "25.- Al estado de confusión temporal que causa la información engañosa enviada al cerebro por los diversos órganos sensoriales se lo define como:",
        "opciones": [
            "Desorientación espacial.",
            "Hiperventilación.",
            "Hipoxia."
        ],
        "correcta": 0
    },
    {
        "pregunta": "25.- Excepto cuando sea necesario para el despegue o aterrizaje, ¿cuál es la altitud mínima de seguridad requerida para un piloto que vuela sobre áreas congestionadas?",
        "opciones": [
            "1000 pies sobre cualquier persona.",
            "Una altitud de 500 pies sobre el punto más alto en un radio de 300 metros de la aeronave.",
            "Una altitud de 300 metros sobre el obstáculo más alto dentro de un radio horizontal de 600 metros."
        ],
        "correcta": 2
    },
    {
        "pregunta": "25.- Si una masa de aire inestable es forzado a ascender, ¿qué tipo de nubosidad se puede esperar?",
        "opciones": [
            "Nubes estratiformes de poco desarrollo vertical.",
            "Nubes estratiformes con considerable turbulencia.",
            "Nubes con considerable desarrollo vertical asociado a turbulencia."
        ],
        "correcta": 2
    },
    {
        "pregunta": "26.- ¿En qué circunstancia la altitud indicada es la misma que la altitud verdadera?",
        "opciones": [
            "Si el altímetro no tiene errores mecánicos.",
            "Cuando al nivel del mar las condiciones son estándares.",
            "Cuando a 4000 pies MSL se selecta el altímetro en 29,92”."
        ],
        "correcta": 1
    },
    {
        "pregunta": "26.- Mientras practica una S sobre una línea de referencia, a un lado de la misma, la trayectoria del viraje se hace más chica que del otro, y además este viraje no es completado antes de cruzar la línea. Esto ocurre generalmente porque:",
        "opciones": [
            "En el viraje 1-2-3, la inclinación es levantada rápidamente durante la última parte del viraje.",
            "En el viraje 4-5-6, la inclinación es incrementada rápidamente en la primera parte del viraje.",
            "En el viraje 4-5-6, la inclinación es incrementada muy lentamente en la última parte del viraje."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_67.png"
    },
    {
        "pregunta": "26.- Excepto cuando sea necesario para el despegue o aterrizaje, ¿cuál es la altitud mínima que se requiere a un piloto que vuela fuera de las áreas congestionadas?",
        "opciones": [
            "A una altura que permita, si ocurre una falla de motor, no poner en riesgo a personas o propiedades en superficies.",
            "A una altitud de 500 pies sobre la superficie de tierra o agua.",
            "A una altitud de 500 sobre el obstáculo más alto dentro de un radio horizontal de 300 metros."
        ],
        "correcta": 1
    },
    {
        "pregunta": "26.- La precipitación constante que precede a un frente es una indicación de:",
        "opciones": [
            "Nubes estratiformes con turbulencia moderada.",
            "Nubes cumuliformes con poca o sin turbulencia.",
            "Nubes estratiformes con poca o sin turbulencia."
        ],
        "correcta": 2
    },
    {
        "pregunta": "26.- Los pilotos se encuentran más susceptibles a la desorientación espacial si:",
        "opciones": [
            "Ignoran las sensaciones de los músculos y el oído interno.",
            "Si desaparecen referencias visuales, guiándose solamente por las sensaciones experimentadas por su cuerpo.",
            "Los ojos se mueven a menudo en el proceso de verificar los instrumentos de vuelo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "27.- ¿Bajo qué condiciones la presión de altitud es igual a la altitud verdadera?",
        "opciones": [
            "Cuando la presión atmosférica es 29,92”.",
            "Cuando existen condiciones atmosféricas estándares.",
            "Cuando la altitud indicada es igual a la altitud de presión."
        ],
        "correcta": 1
    },
    {
        "pregunta": "27.- Cuando se vuela sin poder evitarlo sobre áreas sensibles al ruido, el piloto deberá:",
        "opciones": [
            "Volar con la potencia reducida al mínimo.",
            "Mantener una separación mínima de 1000 pies dentro de un radio de una milla desde la aeronave.",
            "Mantener una separación mínima de 3000 pies sobre el obstáculo más alto situado dentro de un radio de 2 millas náuticas desde la aeronave, en la trayectoria prevista y planificada."
        ],
        "correcta": 2
    },
    {
        "pregunta": "27.- Las condiciones necesarias para la formación de nubes cumulonimbus son corrientes ascendentes y:",
        "opciones": [
            "Aire inestable que contiene un exceso de núcleos de condensación.",
            "Inestabilidad, aire húmedo.",
            "Ya sea aire estable o inestable."
        ],
        "correcta": 1
    },
    {
        "pregunta": "27.- Si en una carta aeronáutica se traza un curso de 041° y la línea isogónica del lugar muestra 5° E, el curso magnético será:",
        "opciones": [
            "041°.",
            "046°.",
            "036°."
        ],
        "correcta": 2
    },
    {
        "pregunta": "27.- Si en una situación de emergencia se requiere aterrizar con viento de cola, el piloto debería esperar:",
        "opciones": [
            "Mayor velocidad indicada al toque de pista, carrera de aterrizaje más larga y mejor control durante la ruptura de planeo.",
            "Mayor velocidad terrestre (ground speed) al toque de pista, carrera de aterrizaje más larga, y probabilidad de sobrepasar el punto elegido de toque.",
            "Mayor velocidad terrestre, carrera de aterrizaje más corta y probabilidad de tocar antes del punto seleccionado para el aterrizaje."
        ],
        "correcta": 1
    },
    {
        "pregunta": "27.- Si un piloto experimenta desorientación espacial durante el vuelo en una condición de visibilidad restringida, la mejor manera de superar el efecto consiste en:",
        "opciones": [
            "Confiar en las indicaciones de los instrumentos de la aeronave.",
            "Concentrarse en las sensaciones de guiño, cabeceo y balanceo.",
            "Aminorar en forma consciente el ritmo de respiración hasta que los síntomas desaparezcan y se normalice el ritmo normal de respiración."
        ],
        "correcta": 0
    },
    {
        "pregunta": "28.- ¿A que se denomina desvío compás?",
        "opciones": [
            "Al error provocado por efecto del magnetismo terrestre.",
            "Al error provocado por efecto de campos magnéticos en la cabina.",
            "Al error provocado por la altura y temperatura."
        ],
        "correcta": 1
    },
    {
        "pregunta": "28.- Al incrementarse la altitud, la velocidad de pérdida de una aeronave con determinada configuración:",
        "opciones": [
            "Disminuirá tanto como disminuye la velocidad verdadera.",
            "Disminuirá tanto como se incrementa la velocidad indicada.",
            "Se mantiene igual independientemente de la altitud."
        ],
        "correcta": 2
    },
    {
        "pregunta": "28.- Calcular la altura de la base de las nubes con los siguientes datos: Temperatura actual 19,5° C, punto de rocío 15° C:",
        "opciones": [
            "69 m.",
            "692 m.",
            "962 m."
        ],
        "correcta": 1
    },
    {
        "pregunta": "28.- Si se vuela desde un área de baja presión hacia una de alta presión sin efectuar ajustes en el altímetro, este indicará:",
        "opciones": [
            "La altitud actual sobre el nivel del mar.",
            "Mayor altitud que la actual sobre el nivel del mar.",
            "Menor que la actual sobre el nivel del mar."
        ],
        "correcta": 1
    },
    {
        "pregunta": "284- En caso de una falla total de motor cuando la aeronave se encuentra en vuelo luego del despegue, ¿que accion inmediata y vital debe realizar el piloto?",
        "opciones": [
            "mantener una velocidad segura.",
            "aterrizar directamente contra el viento.",
            "regresar al campo de despegue."
        ],
        "correcta": 0
    },
    {
        "pregunta": "29.- ¿Cuál es el antídoto cuando un piloto tiene una actitud riesgosa, como \"impulsividad\"?",
        "opciones": [
            "Me podría suceder a mí.",
            "Hazlo rápido para terminar con eso.",
            "No tan rápido, piensa primero."
        ],
        "correcta": 2
    },
    {
        "pregunta": "29.- ¿En qué condición de vuelo se debe encontrar un avión para entrar en tirabuzón (spin)?",
        "opciones": [
            "En pérdida parcial con un ala baja.",
            "En una espiral escarpada muy pronunciada.",
            "En pérdida."
        ],
        "correcta": 2
    },
    {
        "pregunta": "29.- Calcular la altura de la base de las nubes con los siguientes datos: Temperatura actual 10° C, punto de rocío 8° C:",
        "opciones": [
            "300 m.",
            "207 m.",
            "307,69 m."
        ],
        "correcta": 2
    },
    {
        "pregunta": "29.- La dirección medida con referencia a un meridiano o norte verdadero es la dirección de intención del vuelo, medida en grados en sentido horario y se denomina:",
        "opciones": [
            "Curso verdadero.",
            "Rumbo verdadero.",
            "Rumbo magnético."
        ],
        "correcta": 0
    },
    {
        "pregunta": "29.- Si se vuela desde un área de alta presión hacia una de baja presión, el altímetro indicará una altitud:",
        "opciones": [
            "Menor que la altitud actual sobre el nivel del mar.",
            "Mayor que la altitud actual sobre el nivel del mar.",
            "La actual altitud sobre el nivel del mar."
        ],
        "correcta": 1
    },
    {
        "pregunta": "3.- El ángulo entre la cuerda del ala y el viento relativo es conocido como:",
        "opciones": [
            "Sustentación.",
            "Ataque.",
            "Incidencia."
        ],
        "correcta": 1
    },
    {
        "pregunta": "3.- El Piloto Privado puede transportar pasajeros:",
        "opciones": [
            "Cumplidas 40 horas de vuelo mínimas.",
            "Cumplidas 25 horas de vuelo solo.",
            "Cumplidas las 10 horas de vuelo solo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "3.- El viento que se desplaza es creado por:",
        "opciones": [
            "Movimiento de aire desde áreas de baja presión hacia un área de alta presión.",
            "Movimiento de aire desde áreas de alta presión hacia un área de baja presión.",
            "El efecto que provoca la fuerza de coriolis."
        ],
        "correcta": 1
    },
    {
        "pregunta": "3.- En la carta aeronáutica conforme de Lambert, 1 cm medido sobre la misma equivale a:",
        "opciones": [
            "1 km.",
            "10 km.",
            "100 km."
        ],
        "correcta": 1
    },
    {
        "pregunta": "3.- Los números 09 y 27 en una pista indican que su orientación es aproximadamente:",
        "opciones": [
            "009° y 027° verdadera.",
            "090° y 270° verdadera.",
            "090° y 270° magnética."
        ],
        "correcta": 2
    },
    {
        "pregunta": "3.- Si el tubo pitot y las tomas estáticas quedaran bloqueadas, ¿qué instrumentos se verían afectados?",
        "opciones": [
            "El altímetro, el velocímetro y el indicador de viraje y ladeo.",
            "El altímetro, el velocímetro y el variómetro.",
            "El altímetro, el horizonte artificial y el indicador de viraje y ladeo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "3.- Si se carga una aeronave 110 libras por encima del peso bruto máximo certificado y se drena el combustible (gasolina) para mantener el peso de la aeronave dentro de los límites, ¿cuánto combustible se debería drenar?",
        "opciones": [
            "10 galones.",
            "12 galones.",
            "15 galones."
        ],
        "correcta": 2
    },
    {
        "pregunta": "30.- ¿Qué condiciones pueden causar que el altímetro indique una altitud menor que la verdadera?",
        "opciones": [
            "Una temperatura menor que la estándar",
            "Una presión atmosférica menor que la estándar.",
            "Una temperatura mayor que la estándar."
        ],
        "correcta": 2
    },
    {
        "pregunta": "30.- Al curso verdadero corregido por la declinación se lo denomina:",
        "opciones": [
            "Curso compás.",
            "Curso magnético.",
            "Rumbo compás."
        ],
        "correcta": 1
    },
    {
        "pregunta": "30.- Durante un tirabuzón hacia la izquierda, ¿qué ala esta en pérdida?",
        "opciones": [
            "Ambas alas están en pérdida.",
            "Ningún ala está en pérdida.",
            "Solamente el ala izquierda está en pérdida."
        ],
        "correcta": 0
    },
    {
        "pregunta": "30.- La intensidad de la turbulencia se puede clasificar como:",
        "opciones": [
            "Leve, moderada, fuerte, severa.",
            "Inestable.",
            "Estable."
        ],
        "correcta": 0
    },
    {
        "pregunta": "31.- El ángulo de ataque en el cual las alas de un avión entran en pérdida:",
        "opciones": [
            "Se incrementa si el centro de gravedad (CG) se mueve hacia adelante.",
            "Cambia con el incremento del peso total de la aeronave.",
            "Permanece igual, independientemente del peso total."
        ],
        "correcta": 2
    },
    {
        "pregunta": "31.- En el proceso de toma de decisiones aeronáuticas ¿cuál es el primer paso para neutralizar una actitud riesgosa?",
        "opciones": [
            "Tomar un criterio racional.",
            "Reconocer los pensamientos riesgosos.",
            "Reconocer la invulnerabilidad de la situación."
        ],
        "correcta": 1
    },
    {
        "pregunta": "31.- Si el piloto se encuentra una turbulencia severa, ¿qué condición de vuelo debería tratar de mantener?",
        "opciones": [
            "Altitud y velocidad constante.",
            "Ángulo de ataque constante.",
            "Actitud de vuelo nivelado."
        ],
        "correcta": 2
    },
    {
        "pregunta": "31.- Una masa de aire que se desplaza de sur a norte a razón de 25 nudos se reporta:",
        "opciones": [
            "360/25.",
            "000/25.",
            "180/25."
        ],
        "correcta": 2
    },
    {
        "pregunta": "32.- ¿Qué características están normalmente asociadas a la etapa de cúmulo en una tormenta?",
        "opciones": [
            "La nube rotor.",
            "Corrientes ascendentes continuas.",
            "Relámpagos frecuentes."
        ],
        "correcta": 1
    },
    {
        "pregunta": "32.- Dados los siguientes datos: Viento 200/40, curso verdadero 130°, velocidad indicada 120 nudos. Determinar el ángulo de corrección de viento, el rumbo verdadero y la velocidad terrestre:",
        "opciones": [
            "18° a la derecha - 111° - 100 nudos.",
            "18° a la derecha - 148° - 100 nudos.",
            "18° a la izquierda - 148° - 90 nudos."
        ],
        "correcta": 1
    },
    {
        "pregunta": "32.- El manejo de riesgo, como parte de un proceso de toma de decisiones aeronáuticas, ¿de qué características depende para reducir los riesgos relacionados con cada vuelo?",
        "opciones": [
            "La aplicación de manejo de estrés y procedimientos de elementos de riesgo.",
            "Consciencia situacional, reconocimiento del problema y buen criterio.",
            "El proceso mental de analizar toda la información en una situación en particular y tomar una decisión oportuna en la elección de una acción."
        ],
        "correcta": 1
    },
    {
        "pregunta": "32.- Una de las principales funciones del flaps durante la aproximación y el aterrizaje es:",
        "opciones": [
            "Disminuir el ángulo de descenso sin incrementar la velocidad.",
            "Permitir el toque (touchdown) a mayor velocidad indicada.",
            "Incrementar el ángulo de descenso sin incrementar la velocidad."
        ],
        "correcta": 2
    },
    {
        "pregunta": "33.- ¿Cuál es uno de los propósitos del flaps de ala?",
        "opciones": [
            "Permitir al piloto realizar aproximaciones más pronunciadas.",
            "Aliviar al piloto en la presión continua sobre los controles.",
            "Disminuir al área del ala para variar la sustentación."
        ],
        "correcta": 0
    },
    {
        "pregunta": "33.- Durante el ciclo de vida de una tormenta, ¿cuál etapa se caracteriza por predominantes corrientes descendentes?",
        "opciones": [
            "Cúmulus.",
            "Disipación.",
            "Maduración."
        ],
        "correcta": 1
    },
    {
        "pregunta": "34.- ¿Cuál de los problemas siguientes son resultado del efecto suelo?",
        "opciones": [
            "Tocar abruptamente el suelo durante el aterrizaje.",
            "Salir volando antes de alcanzar la velocidad recomendada de despegue.",
            "Dificultad para despegar aún teniendo la velocidad necesaria para hacerlo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "34.- Si hay actividad de tormenta en la vecindad del lugar en el que se piensa aterrizar, ¿cuál fenómeno atmosférico riesgoso se puede esperar encontrar durante la aproximación para el aterrizaje?",
        "opciones": [
            "Precipitación estática.",
            "Cortante de viento (wind shear).",
            "Lluvia continua."
        ],
        "correcta": 1
    },
    {
        "pregunta": "35.- ¿Que debería esperar un piloto en la aproximación sobre un aeródromo si se encuentra en el tramo final con una cortante de viento de frente pasando a viento calmo?",
        "opciones": [
            "Que la velocidad del aire disminuya, la nariz de avión tienda a bajar, con una pérdida de altitud.",
            "Que la velocidad del aire aumente, la nariz de avión tienda a subir y la altitud decrezca.",
            "Que la velocidad del aire se reduzca, la nariz de avión tienda a bajar y la altitud aumente."
        ],
        "correcta": 0
    },
    {
        "pregunta": "35.- ¿Qué es el efecto suelo?",
        "opciones": [
            "El resultado de la interferencia de la superficie del suelo con el patrón de circulación del aire sobre la aeronave.",
            "El resultado de la alteración del patrón de circulación del aire incrementando la resistencia inducida en el ala del avión.",
            "El resultado de la interrupción del patrón de circulación del aire sobre el ala del avión, al punto de no mantenerlo en vuelo."
        ],
        "correcta": 0
    },
    {
        "pregunta": "36.- ¿Qué debe esperar el piloto como resultado del efecto suelo?",
        "opciones": [
            "Se incrementan los vórtices de punta de ala, creando una estela turbulenta que genera problemas a la aeronave despegando o aterrizando.",
            "La resistencia inducida decrece y cualquier exceso de velocidad como consecuencia puede producir un exceso de flotabilidad durante el aterrizaje.",
            "El aterrizaje en pérdida total requerirá menos deflexión del timón de profundidad."
        ],
        "correcta": 1
    },
    {
        "pregunta": "36.- ¿Quién es responsable de determinar si un piloto se encuentra apto para volar en un vuelo en particular, aún si él/ella cuenta con un psicofísico vigente?",
        "opciones": [
            "La ANAC.",
            "El médico.",
            "El piloto."
        ],
        "correcta": 2
    },
    {
        "pregunta": "36.- El receptor VOR tiene la indicación que se muestra. ¿Cuál es la posición relativa del avión respecto a la estación transmisora?",
        "opciones": [
            "Norte.",
            "Este.",
            "Sur."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_29_1.png"
    },
    {
        "pregunta": "36.- Se llama engelamiento:",
        "opciones": [
            "A una altura en la cual no es posible el vuelo.",
            "A la formación de hielo que se produce sobre un avión o parte de él.",
            "A la formación de agua que se produce sobre un avión o parte de él."
        ],
        "correcta": 1
    },
    {
        "pregunta": "37.- ¿Cuál es el factor común que afecta los accidentes más prevenibles?",
        "opciones": [
            "Falla estructural.",
            "Falla mecánica.",
            "Error humano."
        ],
        "correcta": 2
    },
    {
        "pregunta": "37.- El receptor del VOR tiene la indicación mostrada. ¿La aeronave se encuentra sobre cuál radial?",
        "opciones": [
            "030°.",
            "210°.",
            "300°."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_29_8.png"
    },
    {
        "pregunta": "37.- El receptor del VOR tiene la indicación mostrada. ¿La aeronave se encuentra sobre cuál radial?",
        "opciones": [
            "030°.",
            "210°.",
            "300°."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_29_8.png"
    },
    {
        "pregunta": "37.- Cuando aterriza detrás de una aeronave de gran porte, ¿qué procedimiento debería seguir para evitar la estela turbulenta?",
        "opciones": [
            "Mantenerse todo el tiempo por encima de su pendiente de planeo hasta tocar en lo posible por delante de donde lo hizo la aeronave precedente.",
            "Mantenerse por debajo y a un costado de su pendiente de planeo.",
            "Mantenerse bien debajo de su pendiente de planeo y aterrizar tocando al menos 600 m detrás de la misma."
        ],
        "correcta": 0
    },
    {
        "pregunta": "37.- Para que se forme hielo sobre un avión en vuelo es necesario que:",
        "opciones": [
            "El agua que forma parte de las nubes o precipitación sea líquida, y que la temperatura del aire se encuentre en 0° C (isoterma de 0° C) o por debajo.",
            "La inestabilidad de las nubes sean de mediano o alto desarrollo vertical.",
            "La nube sea estratiforme y con lluvia."
        ],
        "correcta": 0
    },
    {
        "pregunta": "38.- ¿Qué suele causar desorientación espacial o colisión con el suelo u obstáculos cuando se vuela según las Reglas de Vuelo Visual (VFR)?",
        "opciones": [
            "El vuelo visual que se continúa con condiciones instrumentales, sin estar preparado para ello.",
            "Situarse detrás de la aeronave.",
            "Volar ignorando las sensaciones del cuerpo."
        ],
        "correcta": 0
    },
    {
        "pregunta": "38.- El receptor VOR tiene la indicación mostrada. ¿La aeronave se encuentra sobre cuál radial?",
        "opciones": [
            "210°.",
            "030°.",
            "300°."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_29_2.png"
    },
    {
        "pregunta": "38.- Cuando se aterriza o despega en un aeropuerto donde hay aeronaves de gran porte operando, se debería estar alerta a los vórtices de punta de ala, ya que su estela turbulenta tiende a:",
        "opciones": [
            "Ascender por encima de las trayectorias de aterrizajes y despegues.",
            "Ascender en la zona de circuito de tránsito en los alrededores del aeropuerto.",
            "Provocar el descenso de la trayectoria de vuelo del avión operando debajo de las aeronaves que lo generan."
        ],
        "correcta": 2
    },
    {
        "pregunta": "38.- Para la disipación de la niebla será necesario vientos de o mayor de:",
        "opciones": [
            "5 nudos.",
            "7 nudos.",
            "15 nudos."
        ],
        "correcta": 2
    },
    {
        "pregunta": "384- ¿Si el tiempo volado entre las posiciones de aeronave 2 y 3 es de 13 minutos, cual es el tiempo estimado faltante para llegar a la estacion?",
        "opciones": [
            "13 minutos.",
            "17 minutos.",
            "26 minutos."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_21.png"
    },
    {
        "pregunta": "386- Al mantener un rumbo magnetico de 270° y una velocidad aerea verdadera de 120 nudos, el radial 360 de un VOR se intercepta a 12:37 y el radial 350 a 12:44. El tiempo y la distancia aproximados a dicha estacion son de:",
        "opciones": [
            "42 minutos y 84 MN.",
            "42 minutos y 91 MN.",
            "44 minutos y 96 MN."
        ],
        "correcta": 0
    },
    {
        "pregunta": "39.- El receptor VOR tiene la indicación mostrada. ¿La aeronave se encuentra sobre cuál radial?",
        "opciones": [
            "210°.",
            "030°.",
            "300°."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_29_5.png"
    },
    {
        "pregunta": "39.- La condición de viento que requiere máxima precaución para evitar la estela turbulenta durante el aterrizaje es:",
        "opciones": [
            "Suave, ¾ de frente.",
            "Suave, ¾ de cola.",
            "Fuerte de frente."
        ],
        "correcta": 1
    },
    {
        "pregunta": "39.- Se formará niebla si:",
        "opciones": [
            "La temperatura desciende.",
            "La temperatura aumenta a la del punto de rocío",
            "La temperatura desciende a la del punto de rocío."
        ],
        "correcta": 2
    },
    {
        "pregunta": "392- Ingresando por el radial 190, un piloto selecciona el radial 195, vira 5° hacia la izquierda y toma el tiempo. Mientras mantiene un rumbo constante, el piloto observa que el tiempo faltante para que el indicador de desvio de curso (CDI) se centre es de 10 minutos. El tiempo estimado en ruta (ETE) hasta la estacion es de:",
        "opciones": [
            "10 minutos.",
            "15 minutos.",
            "20 minutos."
        ],
        "correcta": 0
    },
    {
        "pregunta": "4.- ¿A cuántos metros equivale una milla náutica (NM)?",
        "opciones": [
            "1600 m.",
            "1690 m.",
            "1852 m."
        ],
        "correcta": 2
    },
    {
        "pregunta": "4.- ¿Cuánto tiempo un Piloto Privado puede permanecer sin actividad de vuelo, sin requerir ser rehabilitado por un Instructor de Vuelo?",
        "opciones": [
            "Hasta 30 días.",
            "Hasta 90 días",
            "Hasta 180 días."
        ],
        "correcta": 0
    },
    {
        "pregunta": "4.- Al aproximarse para aterrizar en una pista que cuenta con un indicador visual de pendiente de aproximación (VASI), el piloto deberá:",
        "opciones": [
            "Mantener una altitud que capture la senda de planeo al menos a 2 millas en tramo con el viento desde el umbral de la pista.",
            "Mantener una altitud al nivel de la pendiente de planeo o por encima de éste.",
            "Permanecer en la senda de planeo y aterrizar entre las dos barras luminosas."
        ],
        "correcta": 1
    },
    {
        "pregunta": "4.- Ángulo de ataque es definido como el formado entre la cuerda del ala y:",
        "opciones": [
            "El ángulo de pitch de la superficie.",
            "El eje longitudinal del avión.",
            "La dirección del viento relativo."
        ],
        "correcta": 2
    },
    {
        "pregunta": "4.- El tubo pitot ¿provee presión de impacto a cuál instrumento?",
        "opciones": [
            "Altímetro.",
            "Variómetro.",
            "Velocímetro."
        ],
        "correcta": 2
    },
    {
        "pregunta": "4.- Los centros de baja presión son áreas a las cuales se las denomina:",
        "opciones": [
            "Con la letra A.",
            "Ciclónicas o de depresión.",
            "Áreas de subsidencia."
        ],
        "correcta": 1
    },
    {
        "pregunta": "4.-.Si la temperatura del aire exterior (OAT) a una altitud dada es más cálida que la estándar, la altitud de densidad es:",
        "opciones": [
            "Igual a la altitud de presión.",
            "Menor a la altitud de presión.",
            "Mayor a la altitud de presión."
        ],
        "correcta": 2
    },
    {
        "pregunta": "40.- ¿Qué condiciones favorecen la formación de niebla de radiación?",
        "opciones": [
            "Humedad en capas bajas, poco o nada de viento, noches despejadas.",
            "Humedad, aire tropical moviéndose sobre superficies de aguas frías costeras.",
            "Movimiento de aires frio sobre superficies de agua más calientes."
        ],
        "correcta": 0
    },
    {
        "pregunta": "40.- Determinar la marcación magnética a la estación.",
        "opciones": [
            "030°.",
            "180°.",
            "210°."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_30_1.png"
    },
    {
        "pregunta": "40.- Cuando se despega detrás de una aeronave de gran porte, el piloto debería evitar la estela turbulenta manteniéndose en una trayectoria:",
        "opciones": [
            "Por debajo y por el lado opuesto del viento respecto de la aeronave que precede.",
            "Por encima y por el lado del viento respecto a la aeronave que precede.",
            "Por debajo y del lado del viento respecto a la aeronave que precede."
        ],
        "correcta": 1
    },
    {
        "pregunta": "40.- La mayoría de las colisiones en el aire ocurren durante:",
        "opciones": [
            "Días de neblina.",
            "Días claros.",
            "Noches nubladas."
        ],
        "correcta": 1
    },
    {
        "pregunta": "41.- ¿Qué marcación magnética debería usar el piloto para volar hacia la estación?",
        "opciones": [
            "010°.",
            "145°.",
            "190°."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_30_2.png"
    },
    {
        "pregunta": "41.- Antes de iniciar cada maniobra, los pilotos deberían:",
        "opciones": [
            "Verificar la altitud, la velocidad indicada y las indicaciones de rumbo.",
            "Observar el área completa para evitar colisiones.",
            "Anunciar sus intenciones al CTA más cercano."
        ],
        "correcta": 1
    },
    {
        "pregunta": "42.- ¿Qué efecto tiene la neblina sobre la capacidad para observar tránsito o terreno durante el vuelo?",
        "opciones": [
            "La neblina causa que los ojos se enfoquen al infinito.",
            "Los ojos tienden a trabajar demasiado en la neblina y no detectan movimientos relativos fácilmente.",
            "Todas las características del tránsito o terreno parecen encontrarse más lejos de lo que están."
        ],
        "correcta": 2
    },
    {
        "pregunta": "42.- Determine el rumbo aproximado para interceptar la marcación 180° hacia la estación.",
        "opciones": [
            "040°.",
            "160°.",
            "220°."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_30_2.png"
    },
    {
        "pregunta": "43.- ¿Cuál es la marcación magnética desde la estación?",
        "opciones": [
            "025°.",
            "115°.",
            "295°."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_30_3.png"
    },
    {
        "pregunta": "43.- El método más eficaz para encontrar otra aeronave para evitar colisiones durante el vuelo diurno consiste en utilizar:",
        "opciones": [
            "Una concentración espaciada regularmente en las posiciones 3, 9 y 12 en punto.",
            "Una serie de movimientos oculares cortos, regularmente espaciados, para buscar en cada sector de 10 grados.",
            "Visión periférica al observar pequeños sectores y utilizar la visión no enfocada en el centro."
        ],
        "correcta": 1
    },
    {
        "pregunta": "44.- ¿Cuál de las indicaciones representa a la aeronave en curso hacia la estación con viento cruzado de la derecha?",
        "opciones": [
            "1.",
            "2.",
            "4."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_30.png"
    },
    {
        "pregunta": "45.- ¿Cómo puede determinar si hay otra aeronave en curso de colisión con su aeronave?",
        "opciones": [
            "La otra aeronave parecerá siempre que se agranda o achica en un ritmo rápido.",
            "La nariz de cada avión apunta al mismo punto en el espacio.",
            "No habrá movimiento relativo aparente entre su aeronave y la otra."
        ],
        "correcta": 2
    },
    {
        "pregunta": "45.- La marcación relativa a la estación es:",
        "opciones": [
            "045°.",
            "180°.",
            "315°."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_31_1.png"
    },
    {
        "pregunta": "46.- Con un rumbo magnético de 320°, la marcación magnética hacia la estación (QDM) es:",
        "opciones": [
            "005°.",
            "185°.",
            "225°."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_31_4.png"
    },
    {
        "pregunta": "47.- Con un rumbo magnético de 120°, la marcación magnética a la estación (QDM) es:",
        "opciones": [
            "045°.",
            "165°.",
            "270°."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_31_6.png"
    },
    {
        "pregunta": "48.- ¿De cuántos satélites está compuesto el sistema global de posición (GPS)?",
        "opciones": [
            "25.",
            "22.",
            "24."
        ],
        "correcta": 2
    },
    {
        "pregunta": "483- El Modelo de James Reason es la representacion grafica de una cadena de errores a traves de un modelo que contempla Fallas Latentes, Fallas Activas y las Defensas que deben interponerse a efectos de cortar dicha cadena.",
        "opciones": [
            "verdadero.",
            "falso."
        ],
        "correcta": 0
    },
    {
        "pregunta": "484- En su concepto, la Seguridad Operacional se define como:",
        "opciones": [
            "un estado en cual el riesgo de lesiones a personas o daños a los bienes es eliminado mediante la aplicacion de medidas preventivas rigurosas, fiscalizadas por la Autoridad Aeronautica competente.",
            "un estado en que el riesgo de lesiones a personas o daños a los bienes se reduce y se mantiene en un nivel aceptable o por debajo del mismo, por medio de un proceso continuo de identificacion de peligros y gestion de riesgo.",
            "Ambas son falsas."
        ],
        "correcta": 1
    },
    {
        "pregunta": "485- En su concepto, ¿cual es el factor que afecta mayormente los accidentes considerados evitables?:",
        "opciones": [
            "fallas estructurales de la aeronave.",
            "error humano.",
            "fallas mecanicas."
        ],
        "correcta": 1
    },
    {
        "pregunta": "486- ¿Cual es el primer paso en la toma de decisiones para un efectivo manejo de una situacion de riesgo?:",
        "opciones": [
            "identificarlo.",
            "detectarlo.",
            "evaluarlo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "49.- ¿Cuál es el mínimo número de satélites observables en cualquier parte de la tierra?",
        "opciones": [
            "6.",
            "5.",
            "4."
        ],
        "correcta": 1
    },
    {
        "pregunta": "5.- ¿A cuántos metros equivale una milla terrestre (SM)?",
        "opciones": [
            "1852 m.",
            "1609 m.",
            "1000 m."
        ],
        "correcta": 1
    },
    {
        "pregunta": "5.- ¿Qué establece el principio de Bernulli?",
        "opciones": [
            "Que por cada acción hay una reacción igual y opuesta.",
            "Que una fuerza hacia arriba se genera en la medida que la superficie inferior del ala (intradós) deflexa el aire hacia abajo.",
            "Que el aire circulando sobre la superficie superior del ala (extradós) provoca una caída de presión sobre la misma."
        ],
        "correcta": 2
    },
    {
        "pregunta": "5.- ¿Qué sigla representa la velocidad de maniobra de diseño?",
        "opciones": [
            "VA.",
            "VLO.",
            "VNE."
        ],
        "correcta": 0
    },
    {
        "pregunta": "5.- ¿Qué visibilidad mínima en tierra es requerida para que un Piloto Privado pueda iniciar un vuelo desde un aeródromo controlado?",
        "opciones": [
            "1500 metros.",
            "5 kilómetros.",
            "3000 metros."
        ],
        "correcta": 1
    },
    {
        "pregunta": "5.- Determine la altitud de densidad para estas condiciones: Lectura del altímetro: 29.25, Temperatura de la pista: +81° F, Elevación de aeropuerto: 5250 pies MSL",
        "opciones": [
            "4600 pies MSL.",
            "5877 pies MSL.",
            "8500 pies MSL."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_8.png"
    },
    {
        "pregunta": "5.- Los centros de baja presión están asociados a",
        "opciones": [
            "Cielo claro.",
            "Tiempo bueno y estable.",
            "Abundante nubosidad en capas bajas y medias."
        ],
        "correcta": 2
    },
    {
        "pregunta": "5.- Una indicación de senda de planeo levemente alta causada por un indicador de trayectoria de aproximación de precisión (PAPI) es:",
        "opciones": [
            "Cuatro luces blancas.",
            "Tres luces blancas y una luz roja.",
            "Dos luces blancas y dos luces rojas."
        ],
        "correcta": 1
    },
    {
        "pregunta": "50.- ¿Cuántos satélites se requieren para recibir información de posición en tres dimensiones (latitud, longitud y altitud), y cálculos de tiempo?",
        "opciones": [
            "5.",
            "6.",
            "4."
        ],
        "correcta": 2
    },
    {
        "pregunta": "6.- La ilustración A indica que la aeronave se encuentra:",
        "opciones": [
            "Debajo de la senda de planeo.",
            "En la senda de planeo.",
            "Encima de la senda de planeo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "6.- ¿Qué representa la línea roja marcada en el velocímetro?",
        "opciones": [
            "La velocidad de maniobra.",
            "La velocidad máxima de turbulencia.",
            "La velocidad de nunca exceder."
        ],
        "correcta": 2
    },
    {
        "pregunta": "6.- ¿Qué visibilidad y techo de nubes son requeridos para operar en un aeródromo que se encuentra fuera de una zona de control?",
        "opciones": [
            "5 kilómetros y 1000 pies.",
            "8 kilómetros y 1000 pies.",
            "2500 metros y 1000 pies."
        ],
        "correcta": 0
    },
    {
        "pregunta": "6.- Determine la altitud de presión en un aeropuerto que se encuentra a 3563 pies MSL con un ajuste del altímetro de 29.96:",
        "opciones": [
            "3527 pies MSL.",
            "3556 pies MSL.",
            "3639 pies MSL."
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_8.png"
    },
    {
        "pregunta": "6.- El descenso de temperatura promedio en altura es de",
        "opciones": [
            "2,5° F cada 1000 pies.",
            "2° C cada 300 metros (1000 pies).",
            "2° C cada 1000 metros."
        ],
        "correcta": 1
    },
    {
        "pregunta": "6.- Las cuatro fuerzas que actúan sobre una aeronave en vuelo son:",
        "opciones": [
            "Sustentación, peso, tracción y resistencia.",
            "Sustentación, peso, gravedad y tracción.",
            "Sustentación, gravedad, potencia y fricción."
        ],
        "correcta": 0
    },
    {
        "pregunta": "6.- Si se mantiene una velocidad terrestre de 120 nudos, ¿cuánto tiempo será necesario para volar una distancia de 480 NM?",
        "opciones": [
            "5 hs.",
            "4 hs 20 m.",
            "4 hs."
        ],
        "correcta": 2
    },
    {
        "pregunta": "7- ¿Cuál de las siguientes afirmaciones es correcta con respecto a las fuerzas opuestas que actúan sobre un avión en vuelo nivelado?",
        "opciones": [
            "El empuje es mayor que la resistencia al avance y el peso y sustentación son equivalentes.",
            "El empuje es mayor que la resistencia al avance y la sustentación es mayor que el peso.",
            "Dichas fuerzas son equivalentes."
        ],
        "correcta": 2
    },
    {
        "pregunta": "7.- ¿Cuál color identifica la velocidad de nunca exceder?",
        "opciones": [
            "El límite inferior del arco amarillo.",
            "El límite superior del arco blanco.",
            "La línea radial roja."
        ],
        "correcta": 2
    },
    {
        "pregunta": "7.- Las luces VASI, indicadas en la ilustración C, muestran que el avión se encuentra:",
        "opciones": [
            "Fuera de curso a la izquierda.",
            "Encima de la senda de planeo.",
            "Debajo de la senda de planeo."
        ],
        "correcta": 1
    },
    {
        "pregunta": "7.- Determine la altitud de densidad para las siguientes condiciones: Ajuste del altímetro: 30.35, Temperatura de la pista: +25° F, Elevación de aeropuerto: 3894 pies MSL",
        "opciones": [
            "2000 pies MSL.",
            "2900 pies MSL.",
            "3500 pies MSL."
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_8.png"
    },
    {
        "pregunta": "7.- La temperatura estándar a nivel del mar es de:",
        "opciones": [
            "13° C.",
            "15° C.",
            "15° F."
        ],
        "correcta": 1
    },
    {
        "pregunta": "7.- Si se mantiene una velocidad terrestre de 139 nudos, ¿cuánto tiempo será necesario para volar una distancia de 236 millas náuticas?",
        "opciones": [
            "1 h y 38 m.",
            "1 h y 18 m.",
            "1 h y 42 m."
        ],
        "correcta": 2
    },
    {
        "pregunta": "8.- ¿Cuál color identifica la velocidad de pérdida sin potencia con configuración determinada?",
        "opciones": [
            "El límite superior del arco verde.",
            "El límite superior del arco blanco.",
            "El límite inferior del arco verde."
        ],
        "correcta": 2
    },
    {
        "pregunta": "8.- ¿Cuáles son los valores estándares de temperatura y presión para el nivel del mar?",
        "opciones": [
            "15° C y 29.92\" Hg.",
            "59° C y 1013.2 milibares.",
            "59° F y 29.92 milibares."
        ],
        "correcta": 0
    },
    {
        "pregunta": "8.- ¿Cuándo las cuatro fuerzas que actúan sobre una aeronave se encuentran en equilibrio?",
        "opciones": [
            "Durante el vuelo a velocidad constante.",
            "Cuando durante el vuelo la aeronave está acelerando.",
            "Cuando la aeronave se encuentra detenida en tierra."
        ],
        "correcta": 0
    },
    {
        "pregunta": "8.- ¿En qué condición meteorológica es probable hablar de una inversión de temperatura?",
        "opciones": [
            "Con nubes de gran desarrollo vertical sobre una altura de inversión.",
            "Buena visibilidad en las capas bajas de la atmósfera y pobre visibilidad sobre la zona de inversión.",
            "Un incremento de la temperatura a medida que aumenta la altitud."
        ],
        "correcta": 2
    },
    {
        "pregunta": "8.- Durante la aproximación final a una pista de aterrizaje equipada con un VASI estándar de dos barras, las luces se ven tal como se muestra en la ilustración B. Esto significa que la aeronave se encuentra:",
        "opciones": [
            "Encima de la senda de planeo.",
            "Debajo de la senda de planeo.",
            "En la senda de planeo."
        ],
        "correcta": 2
    },
    {
        "pregunta": "8.- Si el piloto cambia de domicilio respecto al declarado anteriormente:",
        "opciones": [
            "Debe informarlo dentro de los 60 días de producido el cambio.",
            "No es obligatorio informar el cambio.",
            "Debe informarlo dentro de los 30 días de producido el cambio."
        ],
        "correcta": 2
    },
    {
        "pregunta": "8.- Si se mantiene una velocidad terrestre de 142 nudos, ¿cuánto tiempo será necesario para volar una distancia de 320 millas náuticas?",
        "opciones": [
            "2 hs y 36 m.",
            "2 hs y 26 m.",
            "2 hs y 15 m."
        ],
        "correcta": 2
    },
    {
        "pregunta": "9.- ¿A qué se le llama centro de presión en un ala?",
        "opciones": [
            "A la fuerza resultante entre sustentación y resistencia en su intersección con la línea de la cuerda alar.",
            "Al ángulo formado entre el viento relativo y la cuerda alar.",
            "Al ángulo formado por el eje longitudinal del avión y la cuerda alar."
        ],
        "correcta": 0
    },
    {
        "pregunta": "9.- ¿Qué factor tendería a aumentar la altitud de densidad en un aeropuerto dado?",
        "opciones": [
            "Un aumento en la presión barométrica.",
            "Un aumento en la temperatura ambiente.",
            "Una disminución en la humedad relativa."
        ],
        "correcta": 1
    },
    {
        "pregunta": "9.- ¿Qué sigla representa la velocidad de mejor ángulo de ascenso?",
        "opciones": [
            "VY.",
            "VA.",
            "VX."
        ],
        "correcta": 2
    },
    {
        "pregunta": "9.- Cuando se realiza el rodaje con vientos fuertes de cola parcialmente cruzados, ¿qué posiciones del alerón se deben utilizar?",
        "opciones": [
            "Alerón abajo en el lado a favor del viento.",
            "Alerones neutros.",
            "Alerón abajo en el lado desde donde sopla el viento."
        ],
        "correcta": 2
    },
    {
        "pregunta": "9.- Dados los siguientes datos: velocidad terrestre 140 nudos; distancia 21 millas náuticas. Determinar el tiempo para recorrer esa distancia:",
        "opciones": [
            "15 minutos.",
            "05 minutos.",
            "09 minutos."
        ],
        "correcta": 2
    },
    {
        "pregunta": "9.- La humedad relativa puede incrementarse:",
        "opciones": [
            "Por una baja de la temperatura ambiente o por un incremento de la cantidad de humedad en el aire.",
            "Por la presión.",
            "Por incremento de viento por encima de 15 nudos."
        ],
        "correcta": 0
    },
    {
        "pregunta": "Aeronáutica Civil es el conjunto de actividades vinculadas con el empleo de aeronaves:",
        "opciones": [
            "Públicas.",
            "Públicas, privadas y Militares.",
            "Públicas y Privadas (excluidas las militares)"
        ],
        "correcta": 2
    },
    {
        "pregunta": "AL ATRAVESAR LA “CAPA DE TRANSICIÓN” DURANTE EL DESCENSO, LA POSICIÓN VERTICAL DE LAS AERONAVES, A EXCEPCIÓN DE LO QUE SE DISPONGA EN LOS PROCEDIMIENTOS DE APLICACIÓN, SE EXPRESARA EN:",
        "opciones": [
            "Altura.",
            "Elevaciones.",
            "Niveles de vuelo."
        ],
        "correcta": 0
    },
    {
        "pregunta": "Altitud es: a ) la distancia vertical entre un nivel, punto u objeto considerado como punto y el nivel medio del mar (MSL) y diferentes términos se identifican según el nivel de referencia usado.",
        "opciones": [
            "la distancia horizontal entre un nivel, punto u objeto considerado como punto y el nivel medio del mar (MSL) y diferentes términos se identifican según el nivel de referencia usado",
            "la distancia vertical entre un nivel, punto u objeto considerado como punto y el nivel de vuelo medio del mar (MVSL)"
        ],
        "correcta": 0
    },
    {
        "pregunta": "Como se denomina a la velocidad de una aeronave que indica el velocímetro, asociado al sistema pitot-estático no corregido por errores del sistema.",
        "opciones": [
            "Velocidad Calibrada (CAS)",
            "Velocidad Indicada (IAS)",
            "Velocidad de crucero"
        ],
        "correcta": 1
    },
    {
        "pregunta": "Con una cortante de viento de frente a viento en calma:",
        "opciones": [
            "se produce una aumento de sustentación a medida que aumenta la velocidad del aire, el avión sube la nariz, y sube por encima de la senda de planeo (disminución de altitud).",
            "Se produce una pérdida de sustentación a medida que disminuye la velocidad del aire, el avión baja la nariz, y desciende por debajo de la senda de planeo (disminución de altitud).",
            "se produce una disminucion de sustentación a medida que aumenta la velocidad del aire, el avión baja la nariz, y sube por encima de la senda de planeo (aumento de altitud)."
        ],
        "correcta": 1
    },
    {
        "pregunta": "CRM . En un mensaje, la retroalimentación, le permite al emisor:",
        "opciones": [
            "verificar la correcta recepcion del mensaje",
            "-comunicarse con el receptor",
            "- no es relevante"
        ],
        "correcta": 0
    },
    {
        "pregunta": "CRM 2.Para que la comunicación sea eficiente, el lenguaje utilizado debe ser:",
        "opciones": [
            "- Comun al emisor y receptor",
            "El utilizado de forma adecuada solo por el emisor",
            "No es relevante siempre que la la fluidez de la conversación sea sobre el tema."
        ],
        "correcta": 0
    },
    {
        "pregunta": "CRM Un buen lider, para ser efectivo debera reunir condiciones de",
        "opciones": [
            "-Autoritario, tenaz, rigido",
            "Democratico-servicial-amable-proactivo",
            "Asertivo-democratico-proactivo-flexible"
        ],
        "correcta": 2
    },
    {
        "pregunta": "CRM: La gestión de riesgo es la parte del proceso de toma de decisiones que depende de:",
        "opciones": [
            "De la intuicion y buen juicio-",
            "La consciencia situacional, el reconocimiento del problema y buen juicio para reducir los riesgos relacionados con cada vuelo.",
            "De lo sistemático del análisis."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Cuando el ángulo de ataque se incrementa entre 18° y 20° (ángulo de ataque crítico) en la mayoría de los perfiles aerodinámicos, la corriente de aire no puede seguir la curva superior del ala debido al excesivo cambio de dirección. La aeronave entrará en pérdida si se excede el ángulo crítico. La velocidad indicada a la cual la pérdida ocurre estará determinada por el peso y el factor de carga, pero el ángulo de ataque",
        "opciones": [
            "Sera el mismo",
            "Sera diferente",
            "Se mantendra igual"
        ],
        "correcta": 0
    },
    {
        "pregunta": "Cuando hay un aumento repentino de un viento de cola (o disminución en el viento de frente)",
        "opciones": [
            "Habrá una pérdida de velocidad indicada, acompañada de una tendencia a bajar la nariz y descender.",
            "Habrá una aumento de velocidad indicada, acompañada de una tendencia a subir la nariz y descender.",
            "Habrá una aproximacion a la pérdida,acompañada de una tendencia a bajar la nariz y descender."
        ],
        "correcta": 0
    },
    {
        "pregunta": "Cuando la masa de aire se va trasladando estará tomando propiedades de la nueva superficie por donde transita. La tendencia del cambio se denomina",
        "opciones": [
            "aire inestable",
            "Frente",
            "modificación de la masa de aire"
        ],
        "correcta": 2
    },
    {
        "pregunta": "Cuando un cuerpo o masa de aire tiende a estar en reposo o se mueve lentamente en un área extensa, las propiedades de temperatura y humedad.",
        "opciones": [
            "Inestables",
            "inertes",
            "son bastante uniformes"
        ],
        "correcta": 2
    },
    {
        "pregunta": "CUANDO UN MOTOR RECIPROCO FUNCIONA EN TIERRA, LA DETONACION SE DIFERENCIA DEL AUTO-ENCENDIDO PORQUE:",
        "opciones": [
            "CORTANDO MAGNETOS SI HAY DETONACION, EL MOTOR SIGUE GIRANDO PERO EN SENTIDO CONTRARIO CON VIBRACIONES EN AUMENTO.",
            "CORTANDO COMBUSTIBLE, EL MOTOR SE ACELERA CON VIBRACIONES EXCESIVAS, MIENTRAS QUE CON AUTOENCENDIDO NO EXISTEN VIBRACIONES EXCESIVAS HASTA SU DETENCION.",
            "CORTANDO MAGNETOS, SI HUBO DETONACIÓN, EL MOTOR SE DETIENE, MIENTRAS QUE CON AUTO-ENCENDIDO SIGUE GIRANDO."
        ],
        "correcta": 2
    },
    {
        "pregunta": "De la siguiente imagen graficada cual de los tres aviones se encuentra con mayor angulo de ataque.",
        "opciones": [
            "Imagen Superior",
            "imagen del centro",
            "imagen inferior"
        ],
        "correcta": 2
    },
    {
        "pregunta": "DURANTE LA COMPROBACIÓN DEL FUNCIONAMIENTO DE LOS MAGNETOS, SEGÚN EL TIPO DE MOTOR, LA CAÍDA MÁXIMA DE RPM, ESTARÁ COMPRENDIDA ENTRE:",
        "opciones": [
            "50 Y 175 RPM.",
            "100 A 250 RPM.",
            "500 Y 700 RPM."
        ],
        "correcta": 0
    },
    {
        "pregunta": "Eje lateral es:",
        "opciones": [
            "la línea imaginaria que se extiende en el sentido horizontal de punta a punta del ala. El movimiento alrededor del eje lateral se llama alabeo (pitch) y es producido por el movimiento del elevador en la parte trasera del conjunto horizontal de cola",
            "la línea imaginaria que se extiende en el sentido longitudinal de punta a punta del ala. El movimiento alrededor del eje lateral se llama cabeceo (pitch) y es producido por el movimiento del ala en la parte trasera del conjunto horizontal de cola",
            "la línea imaginaria que se extiende en el sentido transversal de punta a punta del ala. El movimiento alrededor del eje lateral se llama cabeceo (pitch) y es producido por el movimiento del elevador en la parte trasera del conjunto horizontal de cola"
        ],
        "correcta": 2
    },
    {
        "pregunta": "Eje longitudinal es:",
        "opciones": [
            "una línea imaginaria que se extiende a través del ala, desde la nariz a la cola. El movimiento alrededor del eje longitudinal se llama rolido (roll) y es producido por el movimiento de los Flaps en los bordes de fuga de cada extremo del ala",
            "una línea imaginaria que se extiende a través del fuselaje, desde la nariz a la cola. El movimiento alrededor del eje longitudinal se llama rolido (roll) y es producido por el movimiento de los alerones en los bordes de fuga de cada extremo del ala",
            "una línea imaginaria que se extiende a través del ala, hasta la cola. El movimiento alrededor del eje vertical se llama rolido (roll) y es producido por el movimiento de los alerones en los bordes de fuga de cada extremo del ala."
        ],
        "correcta": 1
    },
    {
        "pregunta": "El efecto suelo ocurre volando a una altura equivalente al largo o menor de la envergadura del ala. El patrón de circulación del aire alrededor del ala y de los bordes marginales se modifica por la cercanía con la superficie terrestre, reduciendo así la resistencia inducida. Este cambio puede provocar que el avión",
        "opciones": [
            "Salga al aire despues de alcanzar la velocidad recomendada de despegue",
            "Salga al aire antes de alcanzar la velocidad recomendada de despegue reduciendo considerablemente la flotación durante la aproximación y el aterrizaje",
            "Salga al aire antes de alcanzar la velocidad recomendada de despegue o aumente la flotación durante la aproximación y el aterrizaje"
        ],
        "correcta": 2
    },
    {
        "pregunta": "El fundamento de la Prevención de Accidentes es:",
        "opciones": [
            "Todo accidente es una cadena de errores.",
            "Todo accidente ocurre hay que investigar por que.",
            "Todo accidente puede ser evitado."
        ],
        "correcta": 2
    },
    {
        "pregunta": "El objetivo de la Prevención de Accidentes es:",
        "opciones": [
            "Detectar las acciones.",
            "Evitar o Minimizar los riesgos.",
            "Maximizar la seguridad."
        ],
        "correcta": 1
    },
    {
        "pregunta": "El peso (weight) es",
        "opciones": [
            "la fuerza con que la gravedad atrae a los cuerpos verticalmente hacia el centro de la tierra.",
            "la fuerza con que la gravedad repele a los cuerpos horizontalmente hacia el centro de la tierra.",
            "la fuerza con que la gravedad atrae a los cuerpos longitudinalmente hacia el centro de la tierra."
        ],
        "correcta": 0
    },
    {
        "pregunta": "El peso de despegue es: 1",
        "opciones": [
            "es el peso del combustible utilizado",
            "el peso vacío más la carga útil 3 2",
            "es el peso de despegue menos el peso del combustible utilizado"
        ],
        "correcta": -1
    },
    {
        "pregunta": "El peso vacío consiste en",
        "opciones": [
            "la célula, los motores y todos los elementos de equipamiento operacional que tenga ubicaciones fijas y que se encuentren instalados en forma permanente en el avión.",
            "la célula, los motores.",
            "la célula, los motores y combustible"
        ],
        "correcta": 0
    },
    {
        "pregunta": "El piloto puede esperar cortantes de vientos en la zona de inversión de temperatura cuando el viento es de:",
        "opciones": [
            "5 nudos o más, entre los 1000 pies y los 1500 pies de altitud.",
            "25 nudos o más, entre los 2000 pies y los 4000 pies de altitud.",
            "8 nudos o más, entre los 2000 pies y los 3000 pies de altitud."
        ],
        "correcta": 1
    },
    {
        "pregunta": "El pre encendido es el quemado prematuro de la mezcla de aire/combustible. Está causado por un área tal como un carbón o depósito de plomo incandescente, que funciona como un encendedor antes del encendido normal. 1",
        "opciones": [
            "Falso",
            "Verdadero"
        ],
        "correcta": -1
    },
    {
        "pregunta": "En la aproximacion al aerodromo usted encuentra viento de los 040 grados con intensidad de 10 Kt la pista en uso sera la pista:",
        "opciones": [
            "La pista 18",
            "La pista 36",
            "La Pista 04"
        ],
        "correcta": 1
    },
    {
        "pregunta": "En la figura el indicador de giros y ladeos nos indica que la aeronave se encuentra en:",
        "opciones": [
            "en un giro coordinado",
            "en un viraje suave coordinado por derecha",
            "en vuelo recto y nivelado"
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_4.png"
    },
    {
        "pregunta": "En la República Argentina el organismo encargado de investigar los accidentes es:",
        "opciones": [
            "Región Aérea Centro (Ezeiza).",
            "La Junta de Investigaciones de Accidentes de Aviación Civil.",
            "Los peritos Aeronáuticos."
        ],
        "correcta": 1
    },
    {
        "pregunta": "En relación a la figura del avión respecto al plano de cola, la posición 1 corresponde a una posición:",
        "opciones": [
            "posición de nariz arriba",
            "posicion de nariz abajo",
            "posición neutral"
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_avion.png"
    },
    {
        "pregunta": "En relación a la figura del avión respecto al plano de cola, la posicion 2 corresponde a una posicion:",
        "opciones": [
            "posicion neutral",
            "posición de nariz arriva",
            "posición de nariz abajo"
        ],
        "correcta": 0,
        "imagen": "imagenes/figura_avion.png"
    },
    {
        "pregunta": "En relación a la figura del avión respecto al timón de cola, la posición 2 corresponde a una posición:",
        "opciones": [
            "viraje a la izquierda",
            "vuelo recto",
            "Viraje por derecha"
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_timon.png"
    },
    {
        "pregunta": "En toda investigación de accidentes existe una relación entre:",
        "opciones": [
            "El hombre, la meteorología y la psicología.",
            "Hombre – máquina – medio ambiente.",
            "Hombre – salud – investigación."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Gran altitud, alta temperatura y alta humedad",
        "opciones": [
            "son factores que no requieren cuidado en la limitación de la carga.",
            "No son factores que pueden requerir una limitación en la carga",
            "son factores adicionales que pueden requerir la limitación de la carga a un cierto peso menor que el máximo permitido."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Hipoxia, un estado de deficiencia de oxígeno, afecta las funciones del cerebro y otros órganos. Dolor de cabeza, somnolencia, mareos y euforia son todos síntomas de la hipoxia. Para una protección óptima, los pilotos deberían evitar el vuelo por encima de los:",
        "opciones": [
            "10.000 metros MSL por períodos prolongados sin utilizar oxígeno suplementario",
            "1000 metros MSL por períodos prolongados sin utilizar oxígeno suplementario",
            "10.000 pies MSL por períodos prolongados sin utilizar oxígeno suplementario"
        ],
        "correcta": -1
    },
    {
        "pregunta": "Instru V: La lectura del instrumento indica",
        "opciones": [
            "Presion y Temperatura dentro del parametro normal.",
            "Temperatura dentro de rango normal y baja presión",
            "Alta presión y temperatura normal"
        ],
        "correcta": 1
    },
    {
        "pregunta": "Instru V. A la cual de las siguientes figuras corresponde un viraje no coordinado.",
        "opciones": [
            "Figura 1 y 3",
            "Figura 2 y 3",
            "Figura 1 y 2"
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_coor.png"
    },
    {
        "pregunta": "Instru. v: En vuelo la Lectura del instrumento esta indicando que:",
        "opciones": [
            "Baja presion de aceite lo cual indicaria una posible falla en la planta motriz",
            "Baja presion de temperatura y alta temperatura de aceite en relacion. lo cual indica una falla en la planta motriz",
            "Presion de aceite y temperatura normal en relacion."
        ],
        "correcta": 0
    },
    {
        "pregunta": "La acción fundamental de la prevención de accidentes es detectar los peligros potenciales.",
        "opciones": [
            "Verdadero.",
            "Falso."
        ],
        "correcta": 0
    },
    {
        "pregunta": "La cortante de viento puede ocurrir a cualquier nivel y puede ser detectada por el piloto como un:",
        "opciones": [
            "súbito cambio en la velocidad.",
            "un cambio en la temperatura",
            "una fluctuación inesperada en el variometro"
        ],
        "correcta": 0
    },
    {
        "pregunta": "La falta de entrenamiento físico y la obsedidad no afecta la tolerancia a la hipoxia.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "correcta": 1
    },
    {
        "pregunta": "La filosofía de la prevención presenta ciertos aspectos: 1",
        "opciones": [
            "Aspecto Moral. 2 1",
            "Aspecto Material.",
            "Ambas son correctas"
        ],
        "correcta": -1
    },
    {
        "pregunta": "La humedad relativa se presenta como:",
        "opciones": [
            "rocio",
            "vapor.",
            "vapor de agua en el aire."
        ],
        "correcta": 2
    },
    {
        "pregunta": "La mayoría de los motores alternativos que se utilizan en las aeronaves pequeñas incorporan:",
        "opciones": [
            "un sistema de ignición integrado.",
            "dos sistemas de ignición independientes (magnetos y bujías).",
            "un sistema de ignición"
        ],
        "correcta": 1
    },
    {
        "pregunta": "La Navegación Estimada es",
        "opciones": [
            "un método utilizado para determinar la posición utilizando el indicador de altura y cálculos basados en temperatura, tiempo transcurrido y efecto del viento desde una posición conocida.",
            "un método utilizado para determinar la posición utilizando el indicador rumbo y los cálculos basados en velocidad, tiempo transcurrido y efecto del viento desde una posición conocida.",
            "un método utilizado para determinar la posición utilizando unicamente el GPS"
        ],
        "correcta": 1
    },
    {
        "pregunta": "La Navegación Observada es:",
        "opciones": [
            "la que se realiza basándose en las referencias del terreno, por ejemplo ciudades, pueblos, vías de ferrocarril, lagos, rutas, etc",
            "la que se realiza basándose en las referencias del terreno, Vor y ADF",
            "la que se realiza basándose en las referencias de rutas y caminos"
        ],
        "correcta": 0
    },
    {
        "pregunta": "La obligación de asegurar el buen estado de la aeronave antes de la partida es de:",
        "opciones": [
            "El explotador.",
            "El piloto al mando (Comandante).",
            "La Autoridad Aeronáutica."
        ],
        "correcta": 1
    },
    {
        "pregunta": "La prevención de accidentes en el trabajo aéreo se realizará:",
        "opciones": [
            "En alguna de sus actividades.",
            "En forma selectiva.",
            "En la totalidad de sus actividades"
        ],
        "correcta": 2
    },
    {
        "pregunta": "La seguridad aérea consiste en reducir los riesgos a un mínimo a través de las medidas necesarias para identificar falencias en los procesos administrativos, de mantenimiento y entrenamiento que pudieran afectar la operación de las aeronaves:",
        "opciones": [
            "Verdadero.",
            "Falso."
        ],
        "correcta": 0
    },
    {
        "pregunta": "La Velocidad Calibrada (CAS):",
        "opciones": [
            "es la velocidad indicada de una aeronave, corregida por presion del instrumento.",
            "es la velocidad absoluta de una aeronave, corregida por error de instrumento.",
            "es la velocidad indicada de una aeronave, corregida por posición y error de instrumento."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Los accidentes aeronáuticos son investigados para:",
        "opciones": [
            "Establecer responsabilidades.",
            "Determinar sus causas y establecer medidas tendientes a evitar su repetición.",
            "Como dato estadístico."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Los bultos de materiales radioactivos:",
        "opciones": [
            "Pueden estibarse en la cabina de pasajeros.",
            "Deben estibarse en los compartimentos de carga, sin necesidad de mantener una distancia mínima de separación.",
            "Deben ser almacenados tan lejos de los pasajeros y la tripulación como sea posible."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Los sistemas de inyección de combustible son menos susceptibles a la formación de hielo que los sistemas de carburador debido a que no sufren la caída de temperatura causada por el venturi en el carburador.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "correcta": 0
    },
    {
        "pregunta": "Mediante la Tabla de Altitud de Densidad que se muestra en la figura y las siguientes condiciones, determine la altitud de densidad. Condiciones: Ajuste del altímetro:30.35, Temperatura del aeropuerto: +25 °F, Elevación del Aeropuerto: 3.894 pies",
        "opciones": [
            "3.500 pies",
            "2500 pies",
            "2000 pies"
        ],
        "correcta": 2,
        "imagen": "imagenes/figura_8.png"
    },
    {
        "pregunta": "NAV: Sobre el siguiente grafico calcular la componente para el despegue con viento a 60° de 18 Kt de intensidad.",
        "opciones": [
            "20 Kt de viento de frente y 15 Kt de cruzado.",
            "16 Kt de viento de frente y 10 Kt de viento cruzado.",
            "16Kt de viento cruzado y 10 Kt de frente."
        ],
        "correcta": 2
    },
    {
        "pregunta": "NAV:Sobre el siguiente grafico calcular la componente para el despegue con viento a 15° de 18 Kt de intensidad.",
        "opciones": [
            "20 Kt de viento de frente y 15 Kt de cruzado.",
            "a)17 Kt de viento de frente y 3 Kt de cruzado.",
            "a) 27 Kt de viento de frente y 15 Kt de cruzado."
        ],
        "correcta": 1
    },
    {
        "pregunta": "NAV:Sobre el siguiente grafico calcular la componente para el despegue con viento a 25° de 18 Kt de intensidad.",
        "opciones": [
            "16 kt de viento cruzado y 9 Kt de viento de frente",
            "9 Kt de viento cruzado y 16 Kt de viento de frente.",
            "19 Kt de viento cruzado y 16 Kt de viento de frente."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Para los fines del embalaje, se han asignado letras para representar el grado de peligro presentado por el artículo o la sustancia, a saber:",
        "opciones": [
            "A (Alto Riesgo) – B (Mediano Riesgo) – C (Bajo Riesgo).",
            "Z (Alto Riesgo) – Y (Mediano Riesgo) – X (Bajo Riesgo).",
            "X (Alto Riesgo) – Y (Mediano Riesgo) – Z (Bajo Riesgo)."
        ],
        "correcta": 2
    },
    {
        "pregunta": "PARA LOS VUELOS VFR CONTROLADOS, LAS MINIMAS DE VISIBILIDAD EN VUELO EN ZONA DE CONTROL SON:",
        "opciones": [
            "3 KM.",
            "6 KM.",
            "5 KM."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Para que se forme hielo sobre un avión es necesario que se cumplan dos condiciones: 1 *",
        "opciones": [
            "1. Que el agua que forma parte de las nubes o precipitación sea líquida. 2. Que la temperatura del aire se encuentre por debajo de cero grado centígrado (isoterma de 0º C). 2 1",
            "1 Que el agua que forma parte de las nubes o precipitación sea solida. 2 Que la temperatura del aire se encuentre por debajo de 10 grados bajo cero 3 2",
            "1 Que el agua que forma parte de las nubes o precipitación sea líquida. 2 Que la temperatura del aire se encuentre por encima de cero grado centígrado"
        ],
        "correcta": -1
    },
    {
        "pregunta": "PPA Cuáles de los siguientes características se vinculan con la Tropósfera:",
        "opciones": [
            "Alta concentración de vapor de agua y Presencia de núcleos de condensación.",
            "Enfriamiento máximo debido a la radiación.",
            "La temperatura permanece constante."
        ],
        "correcta": 0
    },
    {
        "pregunta": "PPA MET: Según el movimiento y la temperatura de las masas de aire podemos clasificar los frentes en:",
        "opciones": [
            "Fríos-Calientes-Locales- Ocluidos",
            "Fríos-Calientes- Estacionarios- Ocluidos",
            "-Calientes-Fríos-"
        ],
        "correcta": 1
    },
    {
        "pregunta": "PPA Si fuera necesario poner en marcha un motor de avión a mano por no poseer sistema de arranque (starter), resulta extremadamente importante que un piloto competente:",
        "opciones": [
            "Confirme \"en contacto\" antes de tocar la hélice.",
            "Se encuentre en los controles en la cabina.",
            "Se encuentre en la cabina y colacione las órdenes"
        ],
        "correcta": 2
    },
    {
        "pregunta": "PPA:PERFM: La velocidad de pérdida se incrementa en proporción al cuadrado del factor de carga. Así es que, con un factor de carga de 4:",
        "opciones": [
            "La velocidad de pérdida será cuatro veces de la normal",
            "La velocidad de pérdida será el doble de la normal",
            "La velocidad de pérdida será igual a de crucero."
        ],
        "correcta": 1
    },
    {
        "pregunta": "PPAMOT: Cual de las siguientes afirmaciones es la correcta respecto al uso del aire caliente al carburador.",
        "opciones": [
            "La primera indicación de hielo en el carburador debería ser una disminución en RPM ya que el suministro de aire aumenta con la disminución de la temperatura. La aplicación de calor del carburador disminuirá la densidad del aire, lo que causa que las RPM aumenten luego, a medida que el hielo en el carburador se derrite, las RPM disminuiran en forma gradual.",
            "La primera indicación de hielo en el carburador debería ser una disminución en RPM ya que el suministro de aire disminuye. La aplicación de calor del carburador disminuirá la densidad del aire, lo que causa que las RPM bajen aún más. Luego, a medida que el hielo en el carburador se derrite, las RPM aumentaran en forma gradual.",
            "En un avión con una hélice de paso fijo, la primera indicación de hielo en el carburador debería ser una disminución en RPM ya que el suministro de aire disminuye. La aplicación de calor del carburador disminuirá la densidad del aire, lo que causa que las RPM se mantengan en rango. Luego, a medida que el hielo en el carburador se derrite, las RPM se mantendran en forma gradual."
        ],
        "correcta": 1
    },
    {
        "pregunta": "PPAMOT: La posibilidad de formación de hielo debería ser considerada cuando se opera en condiciones en las que la temperatura se encuentra entre:",
        "opciones": [
            "0° y 21° (7° F y 70° F) y humedad de 60% o mas.",
            "7° y 21° (20° F y 70° F) y humedad relativa alta.",
            "17° y 21° (20° F y 70° F) y humedad relativa alta."
        ],
        "correcta": 1
    },
    {
        "pregunta": "PPAMot: La regla más importante que se debe recordar si sucede una falla de potencia luego de estar en el aire es:",
        "opciones": [
            "Establecer en forma inmediata la actitud de planeo y la velocidad adecuadas.",
            "Verificar rápidamente la provisión de combustible ante un posible agotamiento de combustible.",
            "Determinar la dirección del viento para planificar un aterrizaje forzoso."
        ],
        "correcta": 0
    },
    {
        "pregunta": "PPAMOT: Si la temperatura se encuentra entre -7° C (20° F) y 21° C (70° C) con humedad visible o alta humedad, el piloto debería estar en constante alerta a que se forme hielo en el carburador.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "correcta": 0
    },
    {
        "pregunta": "PPANAV. En la aproximacion al aerodromo usted encuentra una de las pistas en uso clausurada, esta sera la pista:",
        "opciones": [
            "18-36",
            "22-04",
            "ninguna es correcta"
        ],
        "correcta": 1
    },
    {
        "pregunta": "PPAPERMF: Se informa que el viento se encuentra a 085° a 30 nudos y Ud. planea aterrizar en la Pista 11. ¿Cuáles serán los componentes de viento de frente y viento cruzado?",
        "opciones": [
            "13 Kt de frente / 25 Kt cruzado",
            "13 Kt de frente / 27kt cruzado",
            "13kt cruzado / 27kt de frente"
        ],
        "correcta": 2
    },
    {
        "pregunta": "Previo al despegue, se debe:",
        "opciones": [
            "realizar el ajuste altimétrico, obteniendo el QFE correspondiente al aeropuerto. Si esta información no se encuentra disponible, se debería ajustar la elevación del lugar ultimo de despegue.",
            "realizar el ajuste altimétrico, obteniendo el QNH correspondiente al aeropuerto. Si esta información no se encuentra disponible, se debería ajustar la elevación del lugar de despegue (QFE o elevación del aeródromo o cabecera usada para el despegue).",
            "realizar el ajuste milimétrico, obteniendo el QNH correspondiente al aeropuerto. Si esta información no se encuentra disponible, se debería ajustar la elevación del lugar de despegue (MSL)."
        ],
        "correcta": 1
    },
    {
        "pregunta": "RAAC Parte 61.Esta Parte establece:",
        "opciones": [
            "los requisitos mínimos y procedimientos para el otorgamiento de certificados de competencia unicamente, con las condiciones bajo las cuales son necesarias, sus atribuciones y limitaciones.",
            "los requisitos mínimos y procedimientos para el otorgamiento de licencias de piloto, certificados de competencia de piloto o habilitaciones, las condiciones bajo las cuales son necesarias, sus atribuciones y limitaciones.",
            "habilitaciones y las condiciones bajo las cuales son necesarias, sus atribuciones y limitaciones."
        ],
        "correcta": 1
    },
    {
        "pregunta": "RAAC Parte 91.7 a). Ninguna persona puede operar una aeronave civil, a menos que dicha aeronave se encuentre en condiciones de aeronavegabilidad. El piloto al mando de una aeronave civil es responsable de determinar si esa aeronave se encuentra en condiciones para el vuelo seguro. El piloto al mando no deberá iniciar el vuelo cuando ocurra una condición de no aeronavegabilidad estructural, mecánica o eléctrica.",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "correcta": 0
    },
    {
        "pregunta": "Se denomina superficie frontal a:",
        "opciones": [
            "A la separación de dos masas de aire con iguales características.",
            "A la separación de dos masas de aire con diferentes características",
            "La union de dos masas de aire con diferentes características"
        ],
        "correcta": 1
    },
    {
        "pregunta": "Se dice que una mercancía peligrosa es incompatible si, en caso de mezclarse pueden generar:",
        "opciones": [
            "Calor,Gases,",
            "Sustancias corrosivas,Calor,Gases",
            "Sustancias,Calor,Gases"
        ],
        "correcta": 1
    },
    {
        "pregunta": "Se puede contaminar el combustible por aire y/o suciedad. El aire dentro de los tanques de combustible de la aeronave puede enfriarse durante la noche y este enfriamiento forma gotitas de agua (mediante condensación) en los interiores de los tanques de combustible. Luego, estas gotitas caen dentro del combustible. Para evitar este problema usted puede como medida precautoria.",
        "opciones": [
            "siempre vacie los tanques completamente cuando se estaciona durante la noche.",
            "siempre llenar los tanques completamente cuando se estaciona durante la noche.",
            "prevea la carga de combustible solo en un lugares autorizados."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Se puede esperar la cortante de viento de baja altitud durante fuertes inversiones de temperatura, en todos los lados de la tormenta y directamente debajo de la celda.",
        "opciones": [
            "Falso",
            "Verdadero"
        ],
        "correcta": 1
    },
    {
        "pregunta": "Segun la lectura de los instrumentos 1 / 3 / 6 del panel de instrumentos la aeronave esta en:",
        "opciones": [
            "Descenso de velocidad y en ascenso.",
            "Velocidad de ascenso 80 kt, ascenso positivo a un rango de 1000 pies por minuto.",
            "Velocidad de ascenso 80 Millas, ascenso positivo a un rango de 100 pies por minuto."
        ],
        "correcta": 1,
        "imagen": "imagenes/figura_4.png"
    },
    {
        "pregunta": "SI LA MEZCLA NAFTA/AIRE QUE ENTREGA EL CARBURADOR ES DEMASIADO POBRE, SE PRODUCIRA:",
        "opciones": [
            "UN AUMENTO DE POTENCIA.",
            "HUMO NEGRO Y LLAMAS ROJAS EN EL ESCAPE.",
            "DETONACIONES."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Si se cargan mercancías dentro de elementos unitarios de carga, no se necesitan etiquetas de riesgo o de manipulación.",
        "opciones": [
            "Verdadero.",
            "Falso."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Si se realiza un vuelo desde un área de alta presión hacia una de baja presión sin efectuar ajustes en el altímetro, la altitud actual de la aeronave será menor que la indicada en el altímetro y cuando se vuela desde un área de baja presión hacia una de alta presión la altitud actual de la aeronave será mayor que la indicada en el altímetro",
        "opciones": [
            "Verdadero",
            "Falso"
        ],
        "correcta": 0
    },
    {
        "pregunta": "Si un determinado factor ha demostrado ser capaz de producir un accidente, mientras no se elimine o modifique dicho factor, el ACCIDENTE tendera a repetirse. 1 *",
        "opciones": [
            "Verdadero. 2 1",
            "Falso."
        ],
        "correcta": -1
    },
    {
        "pregunta": "Un aumento en la temperatura del aire o en la humedad o una disminución en la presión del aire (que causa una mayor altitud de densidad),",
        "opciones": [
            "mantiene considerablemente tanto la entrega de potencia como la eficacia de la hélice.",
            "disminuye considerablemente unicamente la eficacia de la hélice.",
            "disminuiría considerablemente tanto la entrega de potencia como la eficacia de la hélice."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Un embalaje conteniendo mercancías peligrosas de la Clase 6, con un grupo de riesgo 4, no re-presentan un alto riesgo para el individuo y la comunidad, como ser el Ebola, Hanta Virus y Hepatitis B.",
        "opciones": [
            "Verdadero.",
            "Falso."
        ],
        "correcta": 1
    },
    {
        "pregunta": "Una aeronave sin el equipamiento mínimo para vuelo nocturno deberá finalizar el vuelo diurno.",
        "opciones": [
            "30 minutos antes de el crepusculo",
            "25 minutos despues del atardecer",
            "antes de la finalizacion del crepusculo."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Una recomendación para operar con bajas temperaturas seria de las siguientes opciones:",
        "opciones": [
            "Controlar la temperatura del carburador antes del despegue. Cuando la temperatura se encuentra próxima a los 0° C, se debe utilizar el calefactor para evitar la formación de hielo o eliminar el que se haya formado en el carburador.",
            "Controlar la temperatura del carburador en el despegue. Cuando la temperatura se encuentra próxima a los 0° C, se debe utilizar el calefactor para evitar la formación de hielo o eliminar el que se haya formado en el carburador",
            "Controlar la temperatura del carburador antes del despegue. Cuando la temperatura se encuentra próxima a los -10° C, se debe utilizar el calefactor para evitar la formación de hielo o eliminar el que se haya formado en el carburador"
        ],
        "correcta": 0
    },
    {
        "pregunta": "Una recomendación para operar con bajas temperaturas seria de las siguientes:",
        "opciones": [
            "En el despegue, se elimina la escarcha que se haya formado en las diferentes partes de la aeronave",
            "Antes de despegar, se debe eliminar la escarcha que se haya formado en las diferentes partes de la aeronave con agua caliente.",
            "Antes de despegar, se debe eliminar la escarcha que se haya formado en las diferentes partes de la aeronave (nunca utilizar agua caliente, puede tener consecuencias contraproducentes)."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Uno de los elementos más importantes para frenar la cadena de errores es:",
        "opciones": [
            "El buen funcionamiento del sistema.",
            "La acertada decisión.",
            "La comunicación."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Velocidad Calibrada (CAS):",
        "opciones": [
            "Es la velocidad corregida por posición. La velocidad calibrada es diferente a la velocidad verdadera a nivel del mar.",
            "Es la velocidad de crucero de una aeronave, corregida por posición y error del instrumento que mide la altura. .",
            "Es la velocidad indicada de una aeronave, corregida por posición y error de instrumento. La velocidad calibrada es igual a la velocidad verdadera en la atmósfera estándar a nivel del mar."
        ],
        "correcta": 2
    },
    {
        "pregunta": "Velocidad Verdadera (TAS):",
        "opciones": [
            "es la velocidad calibrada corregida por variaciones de temperatura y presión.",
            "es la velocidad que aumenta por variaciones de temperatura y presión.",
            "es la velocidad por variaciones de temperatura y altura en relacion al nivel del mar."
        ],
        "correcta": 0
    },
    {
        "pregunta": "VFR El servicio de control de transito aéreo se suministrara.",
        "opciones": [
            "Únicamente a los vuelos IFR",
            "A los vuelos no controlados.",
            "a todos los vuelos controlados."
        ],
        "correcta": 2
    },
    {
        "pregunta": "6.- La ilustración A indica que la aeronave se encuentra:",
        "opciones": [
            "Debajo de la senda de planeo.",
            "En la senda de planeo.",
            "Encima de la senda de planeo."
        ],
        "correcta": 0
    },
    {
        "pregunta": "8.- Durante la aproximación final a una pista de aterrizaje equipada con un VASI estándar de dos barras, las luces se ven tal como se muestra en la ilustración B. Esto significa que la aeronave se encuentra:",
        "opciones": [
            "Encima de la senda de planeo.",
            "Debajo de la senda de planeo.",
            "En la senda de planeo. Powered by TCExam (www.tcexam.org)Powered by TCPDF (www.tcpdf.org)"
        ],
        "correcta": 2
    }
]